Cl[Yb]
[Yb]c1ccc([Lu])cc1
O[Yb]
[Yb]c1cc2c(cc1[Lu])OCO2
O=C([Yb])[Lu]
[Yb]C[Lu]
[Yb]N1CCOCC1
O=C(N[Yb])N[Lu]
CNC(=O)[Yb]
F[Yb]
[Yb]c1ccccc1[Lu]
CN(C)[Yb]
[Yb]c1ccco1
O=C(C[Lu])N[Yb]
[Yb]n1cc([Lu])cn1
[Yb]c1noc([Lu])c1[Ta]
C[Yb]
[Yb]N1CCCCC1
[Yb]c1cccc([Lu])c1
[Yb]c1ccccc1
[Yb]c1ccc2ccccc2c1
[Yb]c1ccc([Lu])c([Ta])c1
[Yb]O[Lu]
CCS(=O)(=O)[Yb]
OC([Yb])[Lu]
CC[Yb]
[Yb]c1nc2ccccc2[nH]1
[Yb]c1nnc([Lu])o1
[Yb]c1cccnc1
[Yb]n1ccnc1
O=C([Yb])C[Lu]
[Yb]OC[Lu]
O=C(O)[Yb]
[Yb]c1cc[nH]n1
[Yb]c1n[nH]c2ccc([Lu])cc12
[Yb]c1cc([Lu])ncn1
[Yb]C1([Lu])CCN([Ta])CC1
[Yb]c1cccc2ccccc12
CC([Lu])N[Yb]
O=C([Lu])N[Yb]
[Yb]C1CC1
CCO[Yb]
[Yb]c1ccc([Lu])c([Ta])n1
[Yb]c1ccc([Lu])cc1[Ta]
O=C([Yb])N[Lu]
[Yb]c1cc([Lu])on1
FC(F)(F)[Yb]
NC(=O)[Yb]
[Yb]C1CCCCC1
[Yb]c1ccc([Lu])cn1
[Yb]c1ccc2cc([Lu])ccc2n1
N[Yb]
[Yb]c1cc([Lu])ccc1[Ta]
[Yb]N1CCCCCC1
[Yb]N1CCc2ccccc21
O=C([Lu])C[Yb]
[Yb]C1CCNCC1
[Yb]c1ncccc1[Lu]
[Yb]c1cccc([Lu])c1[Ta]
O=C([Lu])NCC[Yb]
[Yb]c1c[nH]c2ccc([Lu])cc12
O=C(O)C[Yb]
[Yb]c1nc([Lu])c([Ta])s1
[Yb]c1ncc([Lu])s1
[Yb]n1cccn1
N#C[Yb]
[Yb]N[Lu]
[Yb]NC[Lu]
[Yb]c1nc([Lu])c2ccccc2n1
CN[Yb]
[Yb]c1csc([Lu])n1
[Yb]c1nc2ccc([Lu])cc2s1
[Yb]c1ccon1
CN(C)C[Yb]
[Yb]c1nc([Lu])sc1[Ta]
CO[Yb]
[Yb]c1sc([Lu])nc1[Ta]
[Yb]c1cc([Lu])n([Ta])n1
O=C([Lu])NC[Yb]
[Yb]c1nccc([Lu])n1
[Yb]N1CC([Lu])C1
[Yb][C@H]1CC[C@@H]([Lu])CC1
[Yb]c1nc([Lu])ncc1[Ta]
[Yb]N1CCNCC1
[Yb]c1cc([Lu])cc([Ta])c1
[Yb]N1CCC([Lu])CC1
FC(F)O[Yb]
[Yb]n1cc([Lu])c([Ta])n1
[Yb]N1CCN([Lu])CC1
[Yb]c1ccnc([Lu])c1
[Yb]n1c([Lu])nc2ccccc21
[Yb]c1cncc([Lu])c1
[Yb]n1cc([Lu])nn1
[Yb]OCC[Lu]
CC(C)(C)[Yb]
[Yb]N1CCC[C@H]1[Lu]
[Yb]c1cnccc1[Lu]
FC(F)(F)O[Yb]
O=S(=O)([Yb])[Lu]
CS(=O)(=O)[Yb]
[Yb]c1ccc([Lu])o1
[Yb]N1CCCC([Lu])C1
CC(=O)[Yb]
[Yb]N1CCc2ccccc2C1
OC(C[Lu])CO[Yb]
[Yb]C1CCCN1[Lu]
O=C(O)CC[Yb]
[Yb]c1cc([Lu])ccn1
[Yb]c1ccnc([Lu])n1
CC(C)O[Yb]
[Yb]c1ccc2[nH]cc([Lu])c2c1
CC(C)N[Yb]
FC(F)(F)C[Yb]
CC(=O)N[Yb]
[Yb]c1cnc([Lu])nc1
[Yb]c1cnn([Lu])c1
[Yb]c1cccc([Lu])n1
[Yb]N1CCC[C@@H]1[Lu]
[Yb]C1CCN([Lu])CC1
O=C([Lu])CO[Yb]
[Yb]NCC[Lu]
CN([Lu])C[Yb]
[Yb]CC[Lu]
[Yb]S[Lu]
O=C(CC[Yb])N[Lu]
[Yb]c1nc([Lu])c([Ta])[nH]1
[Yb]C1CCC([Lu])CC1
FC(F)[Yb]
[Yb]c1nnn([Lu])c1[Ta]
[Yb]N1Cc2ccccc2C1
CCC(=O)[Yb]
N#CC[Yb]
[Yb]N1CCCN([Lu])CC1
[Yb]c1c[nH]cn1
CC(=O)NC[Yb]
CC(C)[Yb]
[Yb]c1cn[nH]c1
CN(C)CC[Yb]
[Yb]c1ccc2c(c1)OCO2
OCC[Yb]
[Yb]c1cnn([Lu])c1[Ta]
[Yb]c1nc([Lu])cn1[Ta]
[Yb]c1ncc([Lu])cc1[Ta]
[Yb]N1CC=C([Lu])CC1
[Yb]c1cc([Lu])no1
[Yb]CCC[Lu]
[Yb]c1cc([Lu])nc([Ta])n1
[Yb]C1CCC1
O=C([Lu])O[Yb]
COC[Yb]
[Yb]N1CCN([Lu])CC1[Ta]
[Yb]c1c[nH]c2ccccc12
CN([Lu])C(=O)[Yb]
CCC[Yb]
[Yb]c1ccccn1
[Yb]n1nnc([Lu])n1
[Yb]n1cnc2ccccc21
[Yb]C1CC([Lu])=NN1[Ta]
O=C(C[Yb])N[Lu]
CCCC[Yb]
[Yb][C@H]1CCN([Lu])C1
[Yb]c1ncc([Lu])cn1
NS(=O)(=O)[Yb]
Br[Yb]
[Yb]c1cccs1
[Yb]c1ccc2[nH]ncc2c1
[Yb]c1ccc([Lu])c2ccccc12
[Yb]n1nc([Lu])cc1[Ta]
[Yb]C1CCOC1
[Yb]c1cc([Lu])[nH]n1
[Yb]c1ccc2[nH]c([Lu])nc2c1
[Yb]c1nccs1
[Yb]c1ncc[nH]1
[Yb]SC[Lu]
[Yb]c1c([Lu])cccc1[Ta]
OCCC[Yb]
[Yb]n1cncc1[Lu]
[Yb]C1CCCN([Lu])C1
O=S(=O)([Lu])C[Yb]
CN([Yb])[Lu]
[Yb]c1ncnc2[nH]ccc12
[Yb]N1CC[C@H]([Lu])C1
[Yb]c1ccc([Lu])nc1[Ta]
[Yb]N1CCC([Lu])([Ta])CC1
[Yb]CO[Lu]
[Yb]n1ccc([Lu])n1
[Yb]c1nc([Lu])cc([Ta])n1
[Yb]c1nc([Lu])no1
[Yb]c1ccncn1
[Yb]c1nnc([Lu])n1[Ta]
O=C([Yb])NC[Lu]
O=C([Yb])NCC[Lu]
[Yb]c1ccc([Lu])s1
CCNC(=O)[Yb]
[Yb]c1ccnn1[Lu]
[Yb][C@@H]1C[C@H]1[Lu]
[Yb]c1ncc([Lu])c([Ta])n1
[Yb]n1cnc([Lu])c1
[Yb]c1nc([Lu])ccc1[Ta]
[Yb]c1nccn1[Lu]
[Yb]c1ccncc1
[Yb]n1nccn1
[Yb]c1c([Lu])cnn1[Ta]
[Yb]c1ccc2[nH]nc([Lu])c2c1
[Yb]C12CC3CC(CC(C3)C1)C2
[Yb]c1ccc([Lu])nc1
[Yb]c1cnc([Lu])cn1
O=C([Yb])OC[Lu]
O=C(O)CO[Yb]
[Yb]N1N=C([Lu])CC1[Ta]
OC[Yb]
[Yb]C1([Lu])CCCCC1
[Yb]C([Lu])[Ta]
[Yb]c1cc([Lu])cnc1[Ta]
[Yb]c1cnccn1
[Yb]c1cn([Lu])c2ccccc12
OCCO[Yb]
[Yb]c1cc([Lu])c([Ta])cn1
FC(F)(F)CO[Yb]
CCOC(=O)[Yb]
[Yb]c1nn([Lu])cc1[Ta]
[Yb]c1cc([Lu])sc1[Ta]
[Yb]c1ncnc([Lu])c1[Ta]
[Yb]c1cc([Lu])c([Ta])s1
CC([Lu])NC(=O)[Yb]
[Yb]c1ccc2oc([Lu])nc2c1
NC[Yb]
CCN([Yb])CC
[Yb]c1nc([Lu])nc([Ta])n1
[Yb]c1nnnn1[Lu]
CC(C)(C)OC(=O)[Yb]
[Yb]c1nc([Lu])c2ncn([Ta])c2n1
[Yb]CN[Lu]
[Yb]c1nc([Lu])nc2c1ncn2[Ta]
[Yb]c1[nH]c2ccccc2c1[Lu]
[Yb]n1ncc([Lu])c1[Ta]
[Yb]c1onc([Lu])c1[Ta]
[Yb]C1([Lu])CC1
[Yb]C1CCOCC1
[Yb]c1nc2ccccc2s1
CS[Yb]
[Yb]c1c([Lu])noc1[Ta]
[Yb]c1cc([Lu])n[nH]1
O=C1CCCN1[Yb]
[Yb]C1CCCC1
[Yb]c1cnc([Lu])nc1[Ta]
[Yb]C1CCCCCC1
[Yb]n1cc([Lu])c2ccccc21
CC(C)NC(=O)[Yb]
[Yb]c1ccc2ncccc2c1
[Yb]N1CCC1
CC(C)C[Yb]
[Yb]c1cnc([Lu])c([Ta])c1
[Yb]c1ccc([Lu])nn1
[Yb]c1nnn[nH]1
[Yb]c1nc2ccccc2nc1[Lu]
[Yb]CNC[Lu]
[Yb]c1cc([Lu])cc([Ta])n1
[Yb]c1nc2cc([Lu])ccc2[nH]1
[Yb]c1nc([Lu])cs1
[Yb]c1nnc([Lu])s1
[Yb]c1nc2cc([Lu])ccc2n1[Ta]
CN(C)CCO[Yb]
[Yb]C1CN([Lu])CCO1
CCC(C)[Yb]
[Yb]c1ccnc2cc([Lu])ccc12
C[C@@H]([Lu])N[Yb]
C[C@@H](O)[Yb]
[Yb]COC[Lu]
O=C(CS[Yb])N[Lu]
[Yb]n1ccnc1[Lu]
CN(C)CCC[Yb]
O=C([Yb])CS[Lu]
[Yb]c1cncnc1
[Yb]N1CCC[C@@H]([Lu])C1
[Yb]c1cc2ccccc2[nH]1
[Yb]n1cncn1
CCCO[Yb]
O=S(=O)([Yb])C[Lu]
[Yb][C@@H]1CCN([Lu])C1
[Yb]CCO[Lu]
[Yb]c1ncc([Lu])n1[Ta]
[Yb]c1cccnc1[Lu]
CC(C)(O)[Yb]
O=C(CS[Lu])N[Yb]
O=C([Lu])CS[Yb]
OC(C[Yb])C[Lu]
[Yb]c1cc2ccccc2o1
[Yb]c1nnn([Lu])n1
[Yb]n1c([Lu])nnc1[Ta]
[Yb]c1cn([Lu])nc1[Ta]
[Yb][C@H]1C[C@H]([Lu])[C@@H]([Ta])O1
O=c1[nH]c(=O)n([Lu])cc1[Yb]
[Yb]c1nc([Lu])c[nH]1
[Yb]c1c[nH]c([Lu])n1
CN(C)C(=O)[Yb]
[Yb]c1cc([Lu])nc([Ta])c1
CCN[Yb]
[Yb]c1cnc([Lu])s1
CC(C)(C)NC(=O)[Yb]
[Yb]c1nc2ccccc2o1
[Yb]c1coc([Lu])n1
[Yb]c1cscn1
CCC(=O)N[Yb]
[Yb]c1nccnc1[Lu]
[Yb]c1ncccn1
[Yb]c1cc([Lu])nn1[Ta]
O=C([Lu])CC[Yb]
[Yb]c1cc([Lu])nc2ccccc12
[Yb]c1nc2ccccc2n1[Lu]
[Yb]N1CCCC1
O=C(CO[Lu])N[Yb]
[Yb]C1CCCO1
[Yb]CCN[Lu]
[Yb]N1CCCC1[Lu]
[Yb]c1c([Lu])ccc2ccccc12
[Yb]c1ccsc1
[Yb]c1cn([Lu])nn1
[Yb]c1nc([Lu])nc2ccccc12
[Yb]c1cncc([Lu])n1
[Yb]C1([Lu])CCC1
[Yb]c1noc([Lu])n1
[Yb]c1ccsc1[Lu]
[Yb][C@H]1CCCN1[Lu]
[Yb][C@H]1CC[C@H]([Lu])CC1
[Yb]c1ccc2nc([Lu])sc2c1
[Yb]C1=NCCN1
[Yb]c1cc([Lu])ncc1[Ta]
NCC[Yb]
[Yb]c1ccc2cc([Lu])ccc2c1
[Yb][C@H]1C[C@@H]1[Lu]
[Yb]C1COc2ccccc2O1
COC(=O)[Yb]
[Yb]C1CC1[Lu]
[Yb]C1([Lu])CCCC1
[Yb]c1cc([Lu])cs1
[Yb]C1CCCCN1[Lu]
[Yb]c1ccncc1[Lu]
[Yb]c1ccc2c(c1)OCCO2
O=C([Yb])CC[Lu]
CCN(CC)C(=O)[Yb]
CCCNC(=O)[Yb]
O=C(N[Yb])NC[Lu]
[Yb]C1([Lu])CCOCC1
[Yb]C1CCN([Lu])C1
COCC[Yb]
[Yb]c1cnc2ccccc2c1
[Yb]c1c([Lu])[nH]c2ccccc12
[Yb]c1ncnc2ccc([Lu])cc12
CC([Yb])[Lu]
OCCN[Yb]
[Yb]N1CCCCC1[Lu]
O=C([Yb])CO[Lu]
O=C(N[Lu])NC[Yb]
[Yb]N1CCOC([Lu])C1
[Yb]c1cn([Lu])cn1
C=C[Yb]
[Yb]N1CCC([Lu])C1
[Yb]c1nc([Lu])co1
[Yb]c1ccc2ccccc2n1
[Yb]c1nnc([Lu])[nH]1
[Yb]n1cnc2c([Lu])nc([Ta])nc21
[Yb]c1cc2ccccc2s1
O=C(CC[Lu])N[Yb]
[Yb]c1ccc2ncnc([Lu])c2c1
CN(C[Yb])C[Lu]
[Yb]c1nc([Lu])n([Ta])n1
[Yb]c1nonc1[Lu]
[Yb]c1nc([Lu])c([Ta])o1
[Yb]c1nc2cc([Lu])ccc2o1
[Yb]c1oc([Lu])nc1[Ta]
CN(C)CCN[Yb]
O=C(C[Yb])NC[Lu]
[Yb]c1nc([Lu])oc1[Ta]
[Yb]n1cnc2c([Lu])ncnc21
[Yb]c1ccoc1
[Yb]C1CN([Lu])C1
CC(C)CO[Yb]
[Yb]c1n[nH]c([Lu])n1
[Yb]c1cccn1[Lu]
COC(=O)N[Yb]
[Yb]C1CCCCC1[Lu]
CCNC(=O)N[Yb]
[Yb]C1=NN([Lu])C([Ta])C1
CN(C[Yb])C(=O)[Lu]
[Yb][C@@H]1CCCN1[Lu]
[Yb]CS[Lu]
[Yb]c1sccc1[Lu]
CC(C)CC[Yb]
O=C([Yb])O[Lu]
[Yb]C1=CCCCC1
[Yb]c1nn[nH]n1
[Yb]n1nccc1[Lu]
[Yb]c1ccc[nH]1
[Yb]c1[nH]cnc1[Lu]
O=c1ccn([Yb])c(=O)[nH]1
NC(=O)C[Yb]
[Yb]c1ccc([Lu])n1[Ta]
[Yb]n1nnnc1[Lu]
[Yb]c1ccc2c(c1)nc([Lu])n2[Ta]
[Yb]c1sc2ccccc2c1[Lu]
[Yb]c1nnc([Lu])c2ccccc12
O=C1CC([Yb])CN1[Lu]
O=C1O[C@@H]([Yb])CN1[Lu]
CCS[Yb]
[Yb]N1CC[C@@H]([Lu])C1
[Yb]c1ccnc2ccccc12
O=C(CC[Yb])NC[Lu]
[Yb]c1cc([Lu])cn1[Ta]
[Yb]c1cncn1[Lu]
[Yb]/C=C/[Lu]
O=c1[nH]c(=O)n([Yb])cc1[Lu]
O=C(C[Lu])NC[Yb]
[Yb]c1ccc2c([Lu])n[nH]c2c1
[Yb]c1ncnc2c1ncn2[Lu]
[Yb]N1CCCc2ccccc21
[Yb]c1cccc2cccnc12
O=C1CC([Lu])CN1[Yb]
[Yb]c1cc2cc([Lu])ccc2[nH]1
[Yb]N1CCSCC1
CC(C)C(=O)N[Yb]
[Yb]n1cccc1[Lu]
[Yb]n1nnc2ccccc21
[Yb]c1c([Lu])cncc1[Ta]
[Yb]n1cnnn1
[Yb]c1cc([Lu])c2ccccc2n1
[Yb]c1ccn([Lu])n1
C=C(C)[Yb]
CC(C)C(=O)[Yb]
O=C([Lu])OC[Yb]
[Yb]c1ccc2c(c1)CCC2
[Yb]c1ccc2ccccc2c1[Lu]
FC[Yb]
O=S1(=O)CCC([Yb])C1
O=c1[nH]c(=O)n([Ta])c([Lu])c1[Yb]
O=C(C[Yb])NCC[Lu]
[Yb]n1cccc1
O=C(N[Yb])OC[Lu]
CN([Yb])C[Lu]
CC(C)OC(=O)[Yb]
OC([Yb])([Lu])[Ta]
[Yb]n1c([Lu])nc2cc([Ta])ccc21
O=C(CO[Yb])N[Lu]
O=C(CS[Yb])NC[Lu]
O=C([Yb])C(=O)[Lu]
COCCO[Yb]
[Yb]/C=N/N[Lu]
[O-][Yb]
[Yb]NCCC[Lu]
O=[N+]([O-])[Yb]
N=C(N)[Yb]
O=C([Yb])/C=C/[Lu]
O=C[Yb]
O=C1c2ccccc2C(=O)N1[Yb]
O=C(/C=C/[Yb])N[Lu]
S[Yb]
[Yb]CCCC[Lu]
O=C(/C=C/[Yb])NO
[Yb]n1cnnc1
O=C(/C=C/[Lu])N[Yb]
O=S(=O)([Yb])NC[Lu]
O=S(=O)([Lu])N[Yb]
O=C([Lu])N/N=C/[Yb]
[Yb]/C=N/[Lu]
S=C(N[Yb])N[Lu]
O=C([Yb])NO
[Yb]C#C[Lu]
CC(C)(C)C[Yb]
[Yb]c1sc([Lu])cc1[Ta]
CC(=O)N[C@@H](C)[Yb]
CS(=O)(=O)N[Yb]
[Yb]OCCC[Lu]
N=C(N)N[Yb]
[Yb]OCCCC[Lu]
O=c1oc2ccccc2cc1[Yb]
O=S(=O)([Yb])N[Lu]
O=C1CCC(=O)N1[Yb]
C[C@H]([Yb])CO
[Yb]/C=C\[Lu]
CCCCCC[Yb]
I[Yb]
O=C([Lu])/C=C/[Yb]
[Yb]c1cc[n+]([Lu])cc1
S=C([Lu])N[Yb]
CC(C)=CC[Yb]
CC(=O)O[Yb]
O=C([Lu])NS(=O)(=O)[Yb]
O=S(=O)(O)[Yb]
[Yb]CNCC[Lu]
C#C[Yb]
O=C([Lu])COC(=O)[Yb]
C[C@@H]([Yb])CO
CN(C)S(=O)(=O)[Yb]
CCCCO[Yb]
[Yb]CCCO[Lu]
O=C(O)/C=C/[Yb]
O=C([Yb])N/N=C/[Lu]
O/N=C/[Yb]
[N-]=[N+]=N[Yb]
[Yb]/N=N/[Lu]
O=C1/C(=C/[Lu])SC(=S)N1[Yb]
O=P(O)(O)O[Yb]
COC(=O)C[Yb]
CN([Yb])S(C)(=O)=O
C=CC[Yb]
[Yb]OCCO[Lu]
[Yb]/N=C/[Lu]
CCCCCCCC[Yb]
O=C([Yb])NNC(=O)[Lu]
O=C([Lu])NC(=S)N[Yb]
O=S(=O)([Lu])NC[Yb]
CCCCC[Yb]
CCOC(=O)C[Yb]
C=CC(=O)N[Yb]
CN([Yb])S(=O)(=O)[Lu]
O=C([Lu])NCCC[Yb]
[Yb]OCCCO[Lu]
O=C([Yb])NS(=O)(=O)[Lu]
CC(=O)OC[Yb]
O=C1NC(=O)/C(=C/[Yb])N1
[Yb]N/N=C/[Lu]
O=C([Yb])NCCC[Lu]
CN(C)CCNC(=O)[Yb]
CCCCN[Yb]
CN(C[Yb])S(=O)(=O)[Lu]
CCN(CC)S(=O)(=O)[Yb]
O=S(=O)([Lu])O[Yb]
O=c1c([Yb])c([Lu])c1=O
O=C1/C(=C/[Yb])SC(=S)N1[Lu]
O=C(COC(=O)[Yb])N[Lu]
ClC[Yb]
COCCC[Yb]
C=CCO[Yb]
O=C([Yb])COC(=O)[Lu]
O=C(COC(=O)[Lu])N[Yb]
