Cl[Yb]
[Yb]c1ccc([Lu])cc1
O=C([Yb])N([Lu])[Ta]
O[Yb]
[Yb]c1cc([Lu])n2c1CCCC2
[Yb]c1cc2c(cc1[Lu])OCO2
O=C([Yb])[Lu]
[Yb]N1Cc2ccccc2C[C@H]1[Lu]
[Yb]C[Lu]
[Yb]N1CCOCC1
[Yb]c1nc([Lu])c2ncccc2n1
O=C(N[Yb])N[Lu]
CNC(=O)[Yb]
F[Yb]
[Yb]c1ccccc1[Lu]
[Yb]c1nccc2c1nnn2[Lu]
CN(C)[Yb]
[Yb]c1ccco1
O=C(C[Lu])N[Yb]
[Yb]n1cc([Lu])cn1
[Yb]c1noc([Lu])c1[Ta]
C[Yb]
[Yb]N1CCCCC1
O=C1c2cc([Yb])nn2CCN1[Lu]
[Yb]c1cccc([Lu])c1
[Yb]c1ccccc1
[Yb]c1ccc2ccccc2c1
O=c1c2[nH]ccc2c([Yb])cn1[Lu]
[Yb]c1ccc([Lu])c([Ta])c1
[Yb]O[Lu]
[Yb]C1CCSCC1
CCS(=O)(=O)[Yb]
[Yb]N1CCC([Lu])C([Ta])C1
OC([Yb])[Lu]
CC[Yb]
[Yb]c1nc2ccccc2[nH]1
[Yb]c1nnc([Lu])o1
[Yb]c1cccnc1
[Yb]n1ccnc1
O=C([Yb])C[Lu]
[Yb]C1SCCN1[Lu]
[Yb]OC[Lu]
O=C(O)[Yb]
[Yb]c1cc[nH]n1
[Yb]c1n[nH]c2ccc([Lu])cc12
[Yb]c1cc([Lu])ncn1
[Yb]C1([Lu])CCN([Ta])CC1
[Yb]c1ccn[nH]1
CC([Lu])S[Yb]
[Yb]c1ccc2nnc([Lu])n2n1
[Yb]c1cccc2ccccc12
CC([Lu])N[Yb]
[Yb][C@@H]1CCCC[C@H]1[Lu]
O=C([Lu])N[Yb]
[Yb]C1CC1
O=C([Yb])N(C[Lu])C[Ta]
CCO[Yb]
[Yb]c1ccc([Lu])c([Ta])n1
[Yb]c1ccc([Lu])cc1[Ta]
[Yb]c1ccn2c([Lu])nnc2c1[Ta]
[Yb]c1ccc2nc([Lu])cn2n1
O=C([Yb])N[Lu]
[Yb]c1cc([Lu])on1
FC(F)(F)[Yb]
NC(=O)[Yb]
O=C(N[Lu])O[Yb]
[Yb]C1CCCCC1
[Yb]c1ccc([Lu])cn1
[Yb]c1ccc2cc([Lu])ccc2n1
N[Yb]
[Yb]c1sc2nc([Lu])ccc2c1[Ta]
[Yb]c1cnn2cccnc12
[Yb]c1cc([Lu])ccc1[Ta]
[Yb]N1CCCCCC1
[Yb]N1CCc2ccccc21
O=C([Lu])C[Yb]
O=c1cc([Lu])nc([Yb])n1[Ta]
[Yb]C1CCNCC1
[Yb]c1ncccc1[Lu]
[Yb]c1cccc([Lu])c1[Ta]
O=C([Lu])NCC[Yb]
[Yb]c1c[nH]c2ccc([Lu])cc12
O=C(O)C[Yb]
[Yb]c1nc([Lu])c([Ta])s1
[Yb]c1ncc([Lu])s1
[Yb]c1cccc2c1OCC2
[Yb]n1cccn1
N#C[Yb]
[Yb]N1CCc2cc([Lu])ccc2C1
[Yb]c1ncnc([Lu])n1
[Yb]N[Lu]
[Yb]NC[Lu]
[Yb]c1nc([Lu])c2ccccc2n1
CN[Yb]
[Yb]c1csc([Lu])n1
[Yb]c1nc2ccc([Lu])cc2s1
CC(=O)NC([Yb])[Lu]
CC(C)(C)OC(=O)NC[Yb]
[Yb]c1ccon1
[Yb]c1cnc([Lu])n2cnnc12
CN(C)C[Yb]
[Yb]c1nc([Lu])sc1[Ta]
O=C1CS/C(=C/[Yb])N1
CO[Yb]
[Yb]c1sc([Lu])nc1[Ta]
[Yb]CN([Ta])C[Lu]
[Yb]c1cc([Lu])n([Ta])n1
O=C([Lu])NC[Yb]
[Yb][C@@H]1CCNC1
CC(C)CN([Lu])C[Yb]
[Yb]c1nccc([Lu])n1
[Yb]N1CC([Lu])C1
C[C@@H]([Yb])[C@H](N)C(=O)[Lu]
O=c1ccc([Yb])cn1[Lu]
[Yb][C@H]1CC[C@@H]([Lu])CC1
[Yb]N1Cc2ccncc2C1
[Yb]c1nc([Lu])ncc1[Ta]
[Yb]N1CCNCC1
[Yb]c1cc([Lu])cc([Ta])c1
[Yb]N1CCC([Lu])CC1
O=S1(=O)c2cc([Lu])sc2CN1[Yb]
CCC([Yb])C(=O)O
[Yb]CCOC([Lu])[Ta]
O[C@@H](C[Yb])C[Lu]
O=c1cc([Ta])nc([Lu])n1[Yb]
[Yb]N1CCc2c([Lu])cccc21
FC(F)O[Yb]
[Yb]n1cc([Lu])c([Ta])n1
[Yb]N1CCN([Lu])CC1
O=C1CCCCC([Yb])N1[Lu]
[Yb]c1ccnc([Lu])c1
[Yb]n1c([Lu])nc2ccccc21
O=C(O)CC([Yb])[Lu]
[Yb]c1cncc([Lu])c1
[Yb]n1cc([Lu])nn1
[Yb]OCC[Lu]
CC(C)(C)[Yb]
[Yb]c1ccc2c([Lu])cccc2c1
O=c1[nH]nc([Yb])c2c1CCCC2
[Yb]N1CCC[C@H]1[Lu]
O=C([Ta])C([Lu])N[Yb]
[Yb]C1=CCNCC1
[Yb]c1cnccc1[Lu]
[Yb]c1ccc2cnc([Lu])n2n1
[Yb][C@H]1CN([Lu])C[C@@H]([Ta])O1
O=C1c2cccc([Lu])c2CN1[Yb]
FC(F)(F)O[Yb]
O=S(=O)([Yb])[Lu]
[Yb]N1CC[C@]([Lu])([Ta])C1
FC(F)(F)C(F)([Yb])C(F)(F)F
[Yb]C1CC([Lu])C1
CS(=O)(=O)[Yb]
[Yb]c1ccc([Lu])o1
O=c1c2c([Lu])csc2ncn1[Yb]
[Yb]N1CCCC([Lu])C1
CC(=O)[Yb]
[Yb]N1CCc2ccccc2C1
OC(C[Lu])CO[Yb]
O=C([Yb])C([Ta])N[Lu]
[Yb]C1CCCN1[Lu]
[Yb]n1ccc2ncccc21
[Yb]c1[nH]nc([Lu])c1[Ta]
O=C(O)CC[Yb]
[Yb]c1nc2ccc([Lu])cc2[nH]1
[Yb]c1ccc2c(c1)C1C([Lu])C1O2
[Yb]c1cc([Lu])ccn1
[Yb]c1ccnc([Lu])n1
[Yb]c1ccc2c(ccn2[Lu])c1
CC[C@H]([Lu])NC(=O)[Yb]
C[C@@H]([Lu])NC(=O)[Yb]
CC(C)O[Yb]
[Yb]n1ccc2ccc([Lu])cc21
[Yb]c1ccc2[nH]cc([Lu])c2c1
CC(C)N[Yb]
CC(F)(F)[Yb]
[Yb]n1ccc2ccccc21
FC(F)(F)C[Yb]
O=c1cc([Lu])c([Yb])n[nH]1
CC(=O)N[Yb]
[Yb][C@@]1([Lu])CCN([Ta])C1
[Yb]c1nc([Lu])c2c(n1)N([Ta])CC2
[Yb]c1cnc([Lu])nc1
[Yb][C@H]1COCCN1[Lu]
[Yb]c1cnn([Lu])c1
[Yb]n1ncc2cnc([Lu])cc21
[Yb]c1cccc([Lu])n1
[Yb]N1CCC[C@@H]1[Lu]
[Yb]c1cnn2c([Lu])cc([Ta])nc12
[Yb]c1cc2c([Lu])ccc([Ta])c2o1
[Yb]C1CCN([Lu])CC1
O=C([Lu])CO[Yb]
O=c1[nH]nc([Yb])cc1[Lu]
[Yb]NCC[Lu]
O[C@@H]([Yb])C(F)(F)F
O=C1O[C@@H]([Yb])[C@H]([Ta])N1[Lu]
CN([Lu])C[Yb]
[Yb]c1cc2ccn([Lu])c2cc1[Ta]
[Yb]CC[Lu]
[Yb]c1ncoc1[Lu]
[Yb]C1CC([Lu])CN([Ta])C1
NC(=O)CCC[Yb]
[Yb]c1ccc2c([Lu])c([Ta])[nH]c2c1
[Yb]S[Lu]
O=C(CC[Yb])N[Lu]
[Yb]c1nc([Lu])c([Ta])[nH]1
[Yb]C1CCC([Lu])CC1
[Yb]CCCN([Ta])C[Lu]
O=C([Ta])NCC([Yb])[Lu]
FC(F)[Yb]
[Yb]c1nnn([Lu])c1[Ta]
[Yb]c1nc([Lu])nc2[nH]cnc12
[Yb]N1Cc2ccccc2C1
CCC(=O)[Yb]
[Yb]C1([Lu])CCC([Ta])CC1
N#CC[Yb]
[Yb]c1ccnc2sc([Lu])c([Ta])c12
[Yb]N1CCCN([Lu])CC1
[Yb]c1c[nH]cn1
[Yb][C@@H]1CN([Lu])C[C@H]1[Ta]
CCN([Lu])C(=O)O[Yb]
[Yb]c1ncnc2cc([Lu])sc12
CC(=O)NC[Yb]
[Yb]n1nc([Lu])c2c([Ta])ncnc21
CC(C)[Yb]
[Yb]c1cn[nH]c1
[Yb]c1nncc([Lu])n1
CN(C)CC[Yb]
[Yb]c1ccc2c(c1)OCO2
O=c1cc([Yb])nc([Lu])[nH]1
[Yb]C1([Lu])CCCCC1[Ta]
CN(C[Lu])CCO[Yb]
OCC[Yb]
O=c1c([Lu])cc([Yb])cn1[Ta]
[Yb]c1cnn([Lu])c1[Ta]
[Yb]c1nc([Lu])cn1[Ta]
[Yb]c1c([Lu])ncnc1[Ta]
CCN(C)C[Yb]
[Yb]c1cnc([Lu])cc1[Ta]
[Yb]c1ccc2ncsc2c1
[Yb]c1nnc2nnc([Lu])nn12
[Yb]c1ncc([Lu])cc1[Ta]
OC[C@H](O)[Yb]
[Yb]N1CC=C([Lu])CC1
[Yb]c1cc([Lu])no1
N=c1ccc([Yb])nn1[Lu]
[Yb]c1nc2cc([Lu])nc([Ta])c2[nH]1
[Yb]CCC[Lu]
O=C1NCCN1[Yb]
[Yb]c1nc([Lu])nn1[Ta]
[Yb]c1cc([Lu])nc([Ta])n1
[Yb]C1CCC1
O=C([Lu])O[Yb]
COC[Yb]
O=C1NCCCN1[Yb]
[Yb]N1CCN([Lu])CC1[Ta]
O=S1(=O)CCC([Yb])CC1
[Yb]c1c[nH]c2ccccc12
[Yb]c1ccc2nc([Lu])c([Ta])n2n1
[Yb][C@@H]1CNCC[C@H]1[Lu]
O=c1c([Ta])cc([Lu])nn1[Yb]
O=c1c2[nH]ccc2c([Lu])cn1[Yb]
[Yb]c1ccc2c(c1)c([Lu])cn2[Ta]
CN([Lu])C(=O)[Yb]
[Yb]c1n[nH]c2cc([Lu])c([Ta])cc12
CCC[Yb]
[Yb]c1ccccn1
O=S(=O)([Lu])CC[Yb]
[Yb]n1nnc([Lu])n1
[Yb]n1cnc2ccccc21
O=c1cc([Lu])nc2sc([Yb])nn12
[Yb]C1CC([Lu])=NN1[Ta]
[Yb]C1CCNC1
O=C(C[Yb])N[Lu]
CN([Lu])CCO[Yb]
O=C1CCSC([Lu])N1[Yb]
CCCC[Yb]
O=C([Yb])CO
[Yb][C@H]1CCN([Lu])C1
[Yb]c1nc([Lu])nc2c1CCN2[Ta]
[Yb]c1ncc([Lu])cn1
[Yb]C([Ta])OCC[Lu]
NS(=O)(=O)[Yb]
[Yb]C1CC2CCC(C1)N2[Lu]
[Yb]c1ncnc2[nH]cnc12
Br[Yb]
[Yb]c1cccs1
[Yb]n1cnc2c([Lu])cc([Ta])nc21
O=c1c([Yb])cccn1[Lu]
[Yb]c1ccc2[nH]ncc2c1
[Yb]c1ccc([Lu])c2ccccc12
[Yb]n1nc([Lu])cc1[Ta]
[Yb]C1CCOC1
[Yb]c1cc([Lu])[nH]n1
[Yb]c1ccc2[nH]c([Lu])nc2c1
[Yb]c1ccc2nc([Lu])cn2c1
[Yb]c1nccs1
[Yb]c1ncc[nH]1
[Yb]c1cnc([Lu])n1[Ta]
O=c1nc([Lu])n([Yb])c2c1CCC2
[Yb]SC[Lu]
[Yb]c1cccc2c1c([Lu])nn2[Ta]
CC([Lu])(CO)NC(=O)[Yb]
[Yb]c1nc2c([Lu])cccn2c1[Ta]
[Yb]c1c([Lu])cccc1[Ta]
OCCC[Yb]
[Yb]n1cncc1[Lu]
[Yb]C1CCCN([Lu])C1
O=S(=O)([Lu])C[Yb]
[Yb][C@H]1C[C@@H]([Lu])C1
CN([Yb])[Lu]
[Yb]c1ncnc2[nH]ccc12
[Yb]N1CC[C@H]([Lu])C1
[Yb]c1ccc([Lu])nc1[Ta]
[Yb]c1n[nH]c2cnc([Lu])cc12
[Yb]N1CCC([Lu])([Ta])CC1
[Yb]c1ccc2nc([Lu])n([Ta])c2c1
[Yb][C@H]1CCCC[C@H]1[Lu]
[Yb]CO[Lu]
[Yb]n1ccc([Lu])n1
[Yb]c1nc([Lu])cc([Ta])n1
[Yb]c1nc([Lu])no1
[Yb]N1CCCC2([Lu])CCC1C2
[Yb]c1nc([Lu])nnc1[Ta]
[Yb][C@@H]1CCOC[C@@H]1[Lu]
[Yb]n1ncc2c([Lu])cc([Ta])cc21
[Yb]n1ncc2c([Lu])cc([Ta])nc21
[Yb]c1ccncn1
[Yb]c1nnc([Lu])n1[Ta]
[Yb][C@H]1CCOC1
[Yb]c1sc2nccc([Lu])c2c1[Ta]
[Yb][C@]1([Lu])CCN([Ta])C1
O=C([Yb])NC[Lu]
O=C([Yb])NCC[Lu]
[Yb]c1ccc([Lu])s1
CCNC(=O)[Yb]
[Yb]N1CCc2nc([Lu])ncc2C1
O=c1[nH]ccc([Yb])c1[Lu]
[Yb]c1nc([Lu])cc2[nH]nc([Ta])c12
C[C@@H]([Lu])NC(=O)N[Yb]
[Yb]c1ccnn1[Lu]
[Yb][C@@H]1C[C@H]1[Lu]
[Yb]c1ncc([Lu])c([Ta])n1
O=c1cc([Yb])ccn1[Lu]
CCN(CC)C[Yb]
[Yb]n1cnc([Lu])c1
[Yb]c1nc([Lu])ccc1[Ta]
[Yb]n1c([Lu])cnc1[Ta]
CCN(CC)CC[Yb]
[Yb]c1c([Lu])nn2cccnc12
NC(=O)CC[Yb]
[Yb]c1nccn1[Lu]
O=c1nc([Yb])n([Lu])c2c1CCC2
[Yb]c1nc([Lu])c2c([Ta])c[nH]c2n1
[Yb]c1nncn1[Lu]
O=C(N[Ta])N([Yb])C[Lu]
CCCC(C)[Yb]
[Yb]c1ccncc1
O=C(CO[Yb])N([Ta])C[Lu]
[Yb]n1nccn1
[Yb]n1ncnc1[Lu]
[Yb]c1c([Lu])cnn1[Ta]
O=c1cc([Yb])[nH]c2nc([Lu])nn12
[Yb]c1ncc2cc([Lu])ccc2n1
CC(=O)N(C)[Yb]
[Yb]c1ccc2[nH]nc([Lu])c2c1
[Yb]C12CC3CC(CC(C3)C1)C2
[Yb]c1ccc([Lu])nc1
CCN([Lu])C(=O)[Yb]
[Yb]c1cnc([Lu])cn1
C[C@H]([Lu])NC(=O)[Yb]
[Yb][C@H]1CCCN1
O=C([Yb])OC[Lu]
O=C(O)CO[Yb]
[Yb]N1N=C([Lu])CC1[Ta]
OC[Yb]
[Yb]C1([Lu])CCCCC1
O=C([Yb])CC([Lu])[Ta]
[Yb]C([Lu])[Ta]
[Yb]n1nc([Lu])c2ccncc21
[Yb][C@@H]1C[C@H]2C[C@H]2N1[Lu]
[Yb][C@H]1CCC[C@@H]1[Lu]
[Yb]c1cc([Lu])cnc1[Ta]
[Yb]c1cnccn1
[Yb]c1cn([Lu])c2ccccc12
[Yb]N1C2COCC1CC([Lu])C2
OCCO[Yb]
[Yb]c1c[nH]c2cc([Lu])c([Ta])cc12
CC(C)S(=O)(=O)[Yb]
[Yb]c1cc([Lu])c([Ta])cn1
FC(F)(F)CO[Yb]
O=C([Lu])NC([Yb])C(F)(F)F
O=C1Cc2ccccc2N1[Yb]
CCOC(=O)[Yb]
[Yb]c1cccc2c1CC([Lu])CC2
[Yb]c1cnc([Lu])o1
[Yb]c1ccc2c(c1)CCN2[Lu]
[Yb]N1CCC2(CC1)CC2[Lu]
[Yb]c1nn([Lu])cc1[Ta]
[Yb]c1ncnc2c([Lu])cccc12
O=c1cc([Yb])oc2ccccc12
[Yb]c1cc([Lu])sc1[Ta]
[Yb]c1ncnc([Lu])c1[Ta]
[Yb]C([Ta])C[Lu]
[Yb]c1cc([Lu])c([Ta])s1
[Yb]c1ccn2cc([Lu])nc2c1
CC([Lu])NC(=O)[Yb]
[Yb]c1ccc2oc([Lu])nc2c1
CC([Lu])C(=O)N[Yb]
N#CCC(=O)[Yb]
CC(N[Yb])C(=O)N[Lu]
NC[Yb]
CCN([Yb])CC
[Yb]c1nc([Lu])nc([Ta])n1
CC(C)(C)OC(=O)N[Yb]
CC(C)=C([Yb])[Lu]
[Yb]c1cccc2ncnn12
[Yb]c1scnc1[Lu]
O=c1[nH]c2cccnc2n1[Yb]
[Yb][C@@H]1CCNC[C@H]1[Lu]
[Yb]c1nnnn1[Lu]
[Yb]C([Ta])NC[Lu]
[Yb]c1[nH]c2cc([Lu])ccc2c1[Ta]
CC(C)(C)OC(=O)[Yb]
O=c1[nH]c2nc([Lu])nc([Yb])c2s1
CC(C)C[C@H](CO)N[Yb]
[Yb]N1CCCc2cc([Lu])cnc21
[Yb]c1nc([Lu])c2ncn([Ta])c2n1
CC[C@@H](CO)N[Yb]
[Yb]CN[Lu]
[Yb]c1nc([Lu])nc2c1ncn2[Ta]
NCCC[Yb]
[Yb]N1Cc2[nH]nc([Lu])c2C1
[Yb]c1[nH]c2ccccc2c1[Lu]
[Yb]c1n[nH]c2c1CN([Lu])C2
[Yb]n1ncc([Lu])c1[Ta]
[Yb]c1nn([Lu])c2ncnc([Ta])c12
CN([Lu])C(=O)CO[Yb]
[Yb]c1onc([Lu])c1[Ta]
O=c1cc([Yb])c([Ta])cn1[Lu]
[Yb][C@@H]1CN2CCC1CC2
[Yb]c1cn([Lu])c2cc([Ta])ccc12
[Yb]C1([Lu])CC1
[Yb]c1c([Lu])ccn2c([Ta])nnc12
[Yb]C1CCOCC1
[Yb]c1n[nH]cc1[Lu]
O=c1nc([Yb])sn1[Lu]
[Yb]N1CCn2nc([Lu])cc2C1
[Yb]c1cc([Lu])n2ncc([Ta])c2n1
O=C(N[Yb])O[Lu]
C[C@@H]([Yb])[Lu]
[Yb]c1cccc2c1CN([Lu])CC2
[Yb]c1nc2ccccc2s1
[Yb]c1ncc([Lu])c2scc([Ta])c12
CS[Yb]
[Yb]c1ccc2ncc([Lu])n2n1
[Yb]c1c([Lu])noc1[Ta]
[Yb]c1cc([Lu])n[nH]1
[Yb]c1ccc2c(c1)COC2
O=C1CCCN1[Yb]
[Yb]C1CCCC1
[Yb]c1cnc([Lu])nc1[Ta]
[Yb]NC([Ta])C[Lu]
[Yb]C1CCCCCC1
O=C(CCC[Yb])N[Lu]
[Yb]n1cc([Lu])c2ccccc21
CC(C)NC(=O)[Yb]
[Yb]c1ccc2ncccc2c1
[Yb]c1cn([Lu])c([Ta])n1
[Yb]N1CCC1
CC(C)C[Yb]
CCC([Lu])NC(=O)[Yb]
[Yb]c1ccc2nncn2c1
NC(CO)(CO)CC[Yb]
[Yb]c1cnc([Lu])c([Ta])c1
[Yb]c1cnc([Lu])c([Ta])n1
[Yb]c1ccc2nc([Lu])c([Ta])n2c1
CCCC(=O)[Yb]
[Yb]c1ccc([Lu])nn1
[Yb]c1ccc2ccn([Lu])c2c1
[Yb]c1nnn[nH]1
[Yb]c1nc2ccccc2nc1[Lu]
[Yb]CNC[Lu]
O=c1[nH]c([Yb])nc([Lu])c1[Ta]
[Yb]C1CCCNC1
[Yb]N1CC2CCC(C1)O2
[Yb]C1CCCc2cccnc21
NCC([Yb])[Lu]
CCC(O)(CC)CCO[Yb]
CCC([Yb])([Lu])CC
[Yb]n1c([Lu])ccc1[Ta]
CC(CO)NC(=O)[Yb]
[Yb]c1cc([Lu])cc([Ta])n1
O=C(N[Lu])NCC[Yb]
[Yb]c1nc2cc([Lu])ccc2[nH]1
[Yb]c1nc([Lu])cs1
[Yb]c1nnc([Lu])s1
O=C(N[Yb])C([Ta])C[Lu]
[Yb]c1nc2c(s1)CCC2
[Yb]c1nc2cc([Lu])ccc2n1[Ta]
CN(C)CCO[Yb]
[Yb]c1c[nH]c2ncc([Lu])cc12
[Yb]c1ncc([Lu])o1
[Yb]C1CN([Lu])CCO1
CCC(C)[Yb]
[Yb]c1cc([Lu])c([Ta])nn1
[Yb]c1c[nH]c2cnccc12
[Yb][C@@H]1CCCO1
[Yb]c1cc([Lu])cc2[nH]c([Ta])nc12
[Yb]c1ccnc2cc([Lu])ccc12
[Yb]c1ccc2[nH]c([Lu])cc2c1
O=c1c2c(nc([Yb])n1[Lu])CCS2
CCCS[Yb]
C[C@@H]([Lu])N[Yb]
O=C1OC[C@H]([Lu])N1[Yb]
C[C@@H](O)[Yb]
O=C([Lu])N([Yb])[Ta]
[Yb]c1cnco1
[Yb]N1C2CCC1COC2
[Yb][C@@H]1COCCN1[Lu]
[Yb]C1=NOC([Lu])C1[Ta]
[Yb]N1CCC([Lu])([Ta])C1
[Yb]COC[Lu]
O=C1NC([Lu])=C([Yb])C([Ta])N1
[Yb]n1ccn2nc([Lu])cc12
[Yb][C@H]1N([Lu])C[C@@H]2C[C@@]21[Ta]
[Yb]c1ccc2c(c1)CCN([Lu])C2
[Yb][C@H]1CCCc2cccnc21
O=C1N([Yb])CCN1[Lu]
[Yb]N1CCc2c([Lu])nc([Ta])nc21
[Yb]N1C[C@H]([Lu])[C@H]([Ta])C1
[Yb]N1[C@@H]([Lu])COC[C@H]1[Ta]
[Yb]C1CC([Lu])=NO1
[Yb]c1nsc2ccccc12
O=C1COc2ccccc2N1[Yb]
O=C(CS[Yb])N[Lu]
[Yb]c1c([Lu])ncn2nc([Ta])nc12
[Yb]n1ccnc1[Lu]
CN(C)CCC[Yb]
[Yb]c1ccc2sc([Lu])nc2c1
CN([Yb])C(=O)CO[Lu]
[Yb]c1ccc2ncc([Lu])nc2c1
[Yb]N([Ta])C[Lu]
NCCO[Yb]
N[C@@H](C[Yb])C(=O)O
O=C([Yb])CS[Lu]
[Yb]c1cccc2c1N([Lu])CCC2
[18F][Yb]
[Yb]c1c[nH]c2ncnc([Lu])c12
[Yb]c1cncnc1
O=C1O[C@@]([Lu])([Ta])CCN1[Yb]
CC(C)(O)C[Yb]
[Yb]n1cc([Lu])c2cc([Ta])ccc21
OC[C@@H](O)C[Yb]
[Yb]N1CCC[C@@H]([Lu])C1
[Yb]c1cc2ccccc2[nH]1
[Yb]c1ccc2cc([Lu])[nH]c2c1
[Yb]n1cncn1
CCCN([Lu])C[Yb]
[Yb]n1cnnc1[Lu]
C[C@H]([Yb])C(F)(F)F
[Yb][C@@H]1COc2ncccc2O1
O=c1c([Yb])cc([Lu])nn1[Ta]
O=C1CCC([Yb])N1[Lu]
CNCC[Yb]
CCC(C)(C)[Yb]
CCCO[Yb]
[Yb]N([Lu])[Ta]
[Yb]c1cc([Lu])c2ncn([Ta])c2c1
FC(F)(F)CCN[Yb]
CC([Yb])CO
O=C1NC([Yb])=C([Lu])C([Ta])N1
NC([Lu])C(=O)N[Yb]
[Yb]c1ccc([Lu])c2cccnc12
NCC(=O)[Yb]
[Yb]c1nc([Lu])nc2nc([Ta])nn12
O=S(=O)([Yb])C[Lu]
[Yb][C@]1([Lu])CC[C@H]([Ta])CC1
[Yb]c1cnc2sc([Lu])cc2c1[Ta]
[Yb]c1cc2cc([Lu])cc([Ta])c2o1
[Yb][C@@H]1CCN([Lu])C1
O=c1ccc([Lu])cn1[Yb]
[Yb]CCO[Lu]
[Yb]c1cccc2[nH]c([Lu])nc12
[Yb]c1ncc([Lu])n1[Ta]
O=C1NC([Lu])=C([Ta])C([Yb])N1
[Yb]c1c([Lu])c2ccccc2n1[Ta]
[Yb][C@]1([Lu])C[C@@H]1[Ta]
CCOC(=O)N[Yb]
[Yb]c1nnc2sc([Lu])nn12
[Yb]c1cccnc1[Lu]
NCCN([Yb])[Lu]
[Yb]c1nn2c([Lu])nnc2s1
[Yb]c1ccc2ccc([Lu])nc2n1
C[C@@]([Lu])(CO)NC(=O)[Yb]
[Yb]n1ncc2ccc([Lu])cc21
CC(C)(O)[Yb]
O=C(CS[Lu])N[Yb]
[Yb]n1nc([Lu])c2c1CCN([Ta])C2
O=C([Lu])CS[Yb]
OC(C[Yb])C[Lu]
[Yb]c1ccc2oc([Lu])cc2c1
[Yb]c1n[nH]c2cc([Lu])nc([Ta])c12
CC(C)(O)[C@H]([Lu])NC(=O)N[Yb]
[Yb]c1cc2ccccc2o1
[Yb]c1nnn([Lu])n1
O=C([Yb])NC([Lu])(CO)CO
[Yb]c1c[nH]c2ncccc12
CC(C)S[Yb]
[Yb]n1c([Lu])nnc1[Ta]
[Yb]N1CCOC[C@H]1[Lu]
[Yb]c1nc2c(n1[Lu])CCCC2
[Yb][C@H]1CN[C@H]([Lu])C1
[Yb]c1cc2ccccc2cc1[Lu]
[Yb]c1ncc([Lu])[nH]1
[Yb]c1cn([Lu])nc1[Ta]
[Yb]N1Cc2ccc([Lu])cc2C1
CC[C@@H](CO)NC(=O)[Yb]
[Yb]c1cnc([Lu])c2cc([Ta])sc12
OCCN([Yb])[Lu]
[Yb][C@H]1CCCNC1
[Yb][C@@H]1CCCc2cccnc21
[Yb]c1cc2c([Lu])n[nH]c2cn1
[Yb][C@H]1C[C@H]([Lu])[C@@H]([Ta])O1
[Yb]n1nncc1[Lu]
O=c1[nH]c(=O)n([Lu])cc1[Yb]
[Yb]c1ncns1
CN(C)C(=O)O[Yb]
[Yb]c1nc([Lu])c[nH]1
[Yb]n1c([Lu])cc2sccc21
[Yb]C1CC([Lu])=NN1
[Yb]c1c[nH]c([Lu])n1
CCC(C)(C)C[Yb]
[Yb]c1c([Lu])ccc2occc12
CN(C)C(=O)[Yb]
[Yb]c1nn([Lu])c2ccc([Ta])cc12
[Yb]N1CC([Lu])CC1[Ta]
FC(F)(F)C(O[Yb])C(F)(F)F
[Yb]c1nc([Lu])n[nH]1
O=c1cc([Lu])nc([Yb])[nH]1
O=C1C([Ta])=C([Lu])CN1[Yb]
CC(C)([Yb])[Lu]
[Yb]c1cccc2sc([Lu])nc12
[Yb]c1n[nH]c([Lu])c1[Ta]
O=C1CC[C@H]([Lu])N1[Yb]
[Yb]c1cc([Lu])nc([Ta])c1
CCN[Yb]
[Yb]c1ncncc1[Lu]
[Yb]c1nc([Lu])nc2ccn([Ta])c12
[Yb]c1cnc([Lu])s1
[Yb]n1nc([Lu])c2ccc([Ta])cc21
[Yb]c1cnc2[nH]cc([Lu])c2n1
CC(C)(C)NC(=O)[Yb]
[Yb]c1nc2ccccc2o1
NC(=O)CCN[Yb]
[Yb]c1nn([Lu])c2cc([Ta])ccc12
[Yb]c1c[nH]c2ncc([Lu])nc12
C[C@@H](CO)NC(=O)[Yb]
O=c1[nH]c2ncc([Yb])nc2n1[Lu]
[Yb]N1CCC[C@H]([Lu])C1
[Yb]c1coc([Lu])n1
[Yb]C1CNCCO1
[Yb]c1cc([Lu])c([Ta])[nH]1
[Yb]c1cscn1
CC(C)(C)C(O)CO[Yb]
O=c1oc([Yb])cc([Lu])c1[Ta]
[Yb]n1cc([Lu])nc1[Ta]
CC(S[Yb])C(N)=O
[Yb]c1ccns1
O=c1nc([Yb])n([Lu])c(=O)n1[Ta]
[Yb]c1nnco1
[Yb]c1ccc2nccc([Lu])c2c1
CCC(=O)N[Yb]
O=C1CN([Yb])CCN1
CC(O[Yb])C(=O)N[Lu]
[Yb]C1=C([Lu])Cc2ccccc21
[Yb]c1nccnc1[Lu]
[Yb]c1ncccn1
[Yb]C1=C([Lu])c2ccccc2C1
[Yb]N1CCN([Lu])[C@H]([Ta])C1
[Yb]n1cnc2cccnc21
O=c1cc([Lu])oc2c([Yb])csc12
[Yb]c1cc([Lu])nn1[Ta]
[Yb]C1CNC1
O=c1cc([Yb])[nH]c(=O)[nH]1
[Yb]C1=CCC([Lu])C=C1
O=C([Lu])CC[Yb]
[Yb]c1cc([Lu])c2cc([Ta])[nH]c2c1
[Yb]N1CCn2c(nc([Lu])c2[Ta])C1
[Yb]c1cnc2ccccc2n1
[Yb]c1cc([Lu])nc2ccccc12
O=C(NCC[Yb])O[Lu]
[Yb]c1nc([Lu])c2ccn([Ta])c2n1
O=c1c([Yb])nc([Lu])cn1[Ta]
[Yb]c1nc2ccccc2n1[Lu]
CC(S[Lu])C(=O)N[Yb]
O=c1n([Yb])c2ccccc2n1[Lu]
[Yb]c1c([Lu])[nH]c2ccc([Ta])cc12
CCC(=O)NC[Yb]
[Yb]c1c[nH]c2cc([Lu])ccc12
CN([Lu])C(=O)CC[Yb]
[Yb]N1CC[C@@H]([Lu])[C@@H]([Ta])C1
[Yb]c1cnc2cc([Lu])ccc2c1
NCCNC(=O)[Yb]
[Yb]c1ccn2c([Lu])cnc2c1
[Yb]N1CCCC1
[Yb][C@H]1CCCN([Lu])C1
[Yb]c1ccc2nc([Lu])[nH]c2n1
[Yb]c1ccc2c(c1)CN([Lu])CC2
[Yb]N1CCc2nc([Lu])sc2C1
[Yb]n1cnc2c([Lu])cc([Ta])cc21
O=C(N[Yb])[C@@H]([Ta])C[Lu]
[Yb]c1cccn2c([Lu])c([Ta])nc12
O=C(CO[Lu])N[Yb]
[Yb]c1nc2ncccc2o1
[Yb]c1c([Lu])nc2c([Ta])cccn12
[Yb]C1CCCO1
OC([Lu])CC[Yb]
[Yb]c1ccc2c([Lu])ccnc2c1
[Yb]CCN[Lu]
[Yb]N1CCCC1[Lu]
[Yb]c1ccc2cccnc2n1
[Yb]n1ncc2ccccc21
[Yb][C@H]1Cc2c(nnn2[Lu])CN1[Ta]
O=C(O)C[C@@H]([Yb])[Lu]
[Yb]c1cc2[nH]c([Lu])cc2cc1[Ta]
CC(C)(C[Yb])C(=O)O
O=C1CCC([Lu])N1[Yb]
[Yb]c1c([Lu])ccc2ccccc12
[Yb]c1ccc2c(n1)CCN([Lu])C2
[Yb]c1nc2nonc2nc1[Lu]
CC(C[Yb])N[Lu]
[Yb]c1ccsc1
O=c1c2cncn2c([Yb])cn1[Lu]
[Yb]c1ccc2c(c1)CCCO2
[Yb]c1cn([Lu])nn1
[Yb]c1nc([Lu])nc2ccccc12
NC(=O)N[Yb]
[Yb]C1CCCN([Lu])CC1
[Yb]c1cc([Lu])n2nc([Ta])nc2n1
[Yb]c1cncc([Lu])n1
[Yb]C1([Lu])CCC1
[Yb]c1noc([Lu])n1
[Yb]c1ccsc1[Lu]
[Yb]c1ncc([Lu])nc1[Ta]
O=C(O)CCN[Yb]
[Yb]c1nc([Lu])ns1
O=C1C([Lu])=C([Yb])CN1[Ta]
[Yb]c1csc2ncnc([Lu])c12
O=c1c([Yb])cn([Lu])c(=O)n1[Ta]
O=c1c2sccc2nc([Lu])n1[Yb]
[Yb]N1CCc2c(c([Lu])nn2[Ta])C1
[Yb]c1csc2ccccc12
[Yb]c1nc[nH]c1[Lu]
[Yb]c1ccnc([Lu])c1[Ta]
[Yb]C1CCc2c(sc([Lu])c2[Ta])C1
O=C1CS[C@@H]([Lu])N1[Yb]
O=C1CS[C@@H]([Yb])N1[Lu]
O=c1ccc([Lu])nn1[Yb]
CC(C[Yb])C(=O)[Lu]
[Yb]c1cc([Lu])c2n1CCOC2
[Yb][C@H]1CCCN1[Lu]
[Yb][C@H]1CC[C@H]([Lu])CC1
[Yb]c1ccc2[nH]ccc2c1
O=C1C([Lu])CC([Yb])N1[Ta]
[Yb]c1ccc2nc([Lu])sc2c1
O=c1cc([Lu])ccn1[Yb]
CCC([Lu])C(=O)N[Yb]
[Yb]C1=NCCN1
[Yb]C([Ta])N[Lu]
[Yb]c1c([Lu])ccc2cccnc12
[Yb]c1[nH]c([Lu])nc1[Ta]
C[C@H]([Yb])[Lu]
[Yb]c1nc2ccc([Lu])cc2n1[Ta]
[Yb]c1nnc2c([Lu])nc([Ta])cn12
[Yb]c1noc2cc([Lu])ccc12
[Yb]c1cc([Lu])ncc1[Ta]
CC(C)(CO[Yb])C(=O)O
NC(=O)NC[Yb]
O=C1CC([Lu])c2snc([Yb])c2N1
[Yb]C1=NCCN1[Lu]
[Yb]N1CCN=C1[Lu]
[Yb]C1=CCN([Lu])CC1
CCC([Lu])C[Yb]
O=C1[C@@H]([Ta])N[C@@H]([Lu])CCN1[Yb]
NCC[Yb]
[Yb]c1ccc2cc([Lu])ccc2c1
[Yb][C@H]1CN([Lu])CCN1[Ta]
[Yb]N1CCCNCC1
[Yb]c1cc2c(cn1)cnn2[Lu]
O=c1[nH]c([Yb])nc2ccccc12
[Yb][C@H]1C[C@@H]1[Lu]
[Yb]C1COc2ccccc2O1
CCN(CC)C(=O)O[Yb]
CNC(=O)O[Yb]
[Yb]N1CCc2cccc([Lu])c2C1
[Yb]N1CCOC1[Lu]
COC(=O)[Yb]
CC(O[Yb])C(=O)O
[Yb]n1nc([Lu])nc1[Ta]
[Yb]C1CC1[Lu]
[Yb]c1c([Lu])cnc2c1cnn2[Ta]
[Yb]C1([Lu])CCCC1
[Yb]c1cc([Lu])cs1
[Yb]C1CCCCO1
[Yb]c1cnnc([Lu])n1
[Yb]c1cn2nc([Lu])ccc2n1
[Yb]n1ccc2cc([Lu])cnc21
[Yb]c1nc([Lu])n2c1CCOCC2
O[C@H]([Yb])[Lu]
O=c1cc([Ta])n([Lu])cc1[Yb]
O=C([Ta])CC([Yb])[Lu]
CCC([Yb])N(C[Lu])C[Ta]
O=c1ccn([Lu])c(=O)n1[Yb]
[Yb][C@H]1CN([Lu])C[C@@H]1[Ta]
[Yb]N1CCN2CCC1CC2
O=C1c2c([Yb])cccc2CN1[Lu]
COCCN(C)[Yb]
CC(C)CNC(=O)[Yb]
[Yb]C1CCCCN1[Lu]
CC(C[Yb])NC(=O)[Lu]
[Yb]c1ccncc1[Lu]
C[C@H]([Lu])N[Yb]
[Yb]c1ccc2c(c1)OCCO2
[Yb]C1CCC([Lu])([Ta])CC1
[Yb]C1CCOc2ncccc21
CN(C)CC([Yb])[Lu]
CCC(CC)C[Yb]
[Yb]c1c[nH]nn1
O=C([Yb])CC[Lu]
CCN(CC)C(=O)[Yb]
CCCNC(=O)[Yb]
O=C([Yb])N[C@H]([Lu])CO
[Yb]c1cnn2ccc([Lu])nc12
O=C(N[Yb])NC[Lu]
O=C(N[Ta])[C@@H]([Yb])C[Lu]
[Yb]C1([Lu])CCOCC1
CC(C)(N)[Yb]
[Yb]N1CCc2c([Lu])cccc2C1
O=S1(=O)C=C([Yb])S(=O)(=O)CCC1
O=c1[nH]c([Yb])nc2c1cnn2[Lu]
[Yb]C1CCN([Lu])C1
[Yb]c1nc2cccnc2n1[Lu]
[Yb]C1COC1
OC([Yb])(C(F)(F)F)C(F)(F)F
[Yb]C1([Lu])CCNC1
[Yb]c1nc([Lu])c2c(n1)CNCC2
[Yb]C1C2CC3CC(C2)CC1C3
[Yb]c1cn2c([Lu])nnc2c([Ta])n1
COCC[Yb]
O=C1CCC([Yb])CN1
[Yb]c1ccc2nc([Lu])oc2c1
O=C1CC([Yb])C([Lu])=NN1
O=c1[nH]nc([Yb])c([Ta])c1[Lu]
CC(O)[Yb]
O=C1CC([Lu])([Ta])CN1[Yb]
O=c1[nH]nc([Lu])c([Yb])c1[Ta]
CC(C)([Lu])NC(=O)[Yb]
[Yb]c1cnc2ccccc2c1
[Yb]n1nc([Lu])c2c1CCC([Ta])C2
O=C1CN([Lu])CCN1[Yb]
[Yb]c1cccc2c1cnn2[Lu]
[Yb]n1ncc2cccnc21
[Yb][C@@H]1CN([Lu])CCN1[Ta]
[Yb]c1cccnn1
O=c1[nH]c2ccc([Yb])cc2n1[Lu]
[Yb]c1nc[nH]n1
CN(C)CC(=O)N[Yb]
[Yb]c1nc2c(s1)CN([Lu])CC2
[Yb]N1CCN([Lu])C[C@H]1[Ta]
[Yb]c1nc([Lu])nc2nc([Ta])sc12
C[C@@H]([Lu])S[Yb]
[Yb]c1ccc2nonc2c1
[Yb]c1ccc2nncn2n1
[Yb]n1nnc2c1CCN([Lu])C2[Ta]
[Yb]c1nn([Lu])c2ccccc12
[Yb]C1CCCC([Lu])C1
CC(C)(C)CC(C)(C)[Yb]
[Yb]N1CC[C@H]1[Lu]
O=c1[nH]c([Yb])cs1
[Yb]c1ccc2cccnc2c1[Lu]
CC(C)CC(=O)NC([Yb])[Lu]
O=C([Yb])N[C@@H]([Lu])CO
[Yb][C@H]1CC[C@@H]([Lu])[C@@H]([Ta])C1
[Yb]N1CCC2(CCC([Lu])O2)CC1
[Yb]/C=C/C[Lu]
[Yb]N1C([Lu])CCC1[Ta]
[Yb]c1c([Lu])[nH]c2ccccc12
[Yb][C@@H]1CCC[C@@H]([Lu])C1
[Yb]c1ccc2c(c1)CN([Lu])C2
[Yb][C@H]1CCC[C@H]([Lu])C1
[Yb]c1ncnc2ccc([Lu])cc12
O=C(CN[Lu])N[Yb]
CCC(O)([Yb])CC
[Yb]c1cnc2ccccc2c1[Lu]
[Yb]C1([Lu])CN([Ta])C1
[Yb]c1cc2ccccc2n1[Lu]
[Yb][C@]1([Lu])CC[C@@H]([Ta])CC1
O=S(=O)([Yb])C(F)F
[Yb]c1ncc2ccc([Lu])nn12
[Yb]N1CCn2cccc2C1[Lu]
[Yb][C@H]1CN([Lu])CCN1
[Yb]c1cnc2nccn2c1
[Yb]c1nc2c([Lu])cccc2s1
O=C([Yb])N([Ta])C[Lu]
CC([Yb])[Lu]
O=C1OC[C@H]([Yb])N1[Lu]
CO[C@H](C)[Yb]
[Yb]N([Ta])CC[Lu]
[Yb]c1ocnc1[Lu]
[Yb]c1nc([Lu])n2ccnc2c1[Ta]
O=C([Lu])N[C@@H]([Yb])[Ta]
[Yb]c1ccc2cnc([Lu])nc2c1
[Yb]N1CCNCC1[Lu]
OCCN[Yb]
[Yb][C@@H]1CN([Lu])[C@H]([Ta])CO1
[Yb]c1ccc2cc([Lu])n([Ta])c2c1
[Yb]c1nc2ccc([Lu])c([Ta])c2o1
[Yb]N1[C@H]([Lu])CC[C@H]1[Ta]
[Yb]n1nc([Lu])c2cccnc21
[Yb]N1CCCCC1([Lu])[Ta]
O=C([Ta])NC([Yb])[Lu]
[Yb]N1CCOC[C@@H]1[Lu]
[Yb][C@H]1C[C@H]([Lu])C1
[Yb]c1cc2ccccc2nc1[Lu]
CC([Yb])C(=O)O
[Yb]C1CCCN1
[Yb]c1ccc2nc([Lu])ccc2c1
[Yb]c1nc([Lu])nc2c1CCN2
[Yb]N1CCc2ccccc2C1[Lu]
[Yb]c1ncco1
C[C@@H]([Yb])N[Lu]
[Yb]c1ncnc2[nH]ncc12
[Yb]c1cnn2ccccc12
[Yb][C@@H]1CCCCN1[Lu]
CC([Lu])NC(=O)N[Yb]
[Yb]c1nc([Lu])nc2sc([Ta])cc12
O=C1CCCCN1[Yb]
[Yb]N1CCCCC1[Lu]
[Yb][C@@H]1CCC[C@H]([Lu])C1
CN(C)C(=O)C[Yb]
[Yb]c1ccc2nn([Lu])cc2c1
[Yb]c1cc2c([Lu])nc([Ta])nc2s1
O=C(OC[Yb])N([Lu])[Ta]
O=C(O)COC[Yb]
[Yb]c1cn([Lu])c2cccc([Ta])c12
CC(C)(C)N[Yb]
[Yb]c1nc([Lu])c2nc[nH]c2c1[Ta]
[Yb]c1ccc2nc[nH]c2c1
O=C1NCC([Yb])N1[Lu]
[Yb]c1ncnc2cc([Lu])ccc12
[Yb]c1nc([Lu])c2cc([Ta])sc2n1
O=C([Yb])CO[Lu]
O=C1COCCN1[Yb]
[Yb]C1([Lu])CCNCC1
[Yb]c1ccc([Lu])c2cncnc12
[Yb]c1cc2nccc([Lu])n2n1
[Yb]C1c2scnc2CCN1[Lu]
C[C@H](O[Yb])C(=O)O
CC(C)([Lu])CNC(=O)[Yb]
O=c1[nH]c([Yb])c([Ta])cc1[Lu]
[Yb]C1([Lu])CCCC([Ta])C1
[Yb]c1cccc2ccc([Lu])nc12
O=C1NCCn2cc([Yb])cc21
O=C(N[Lu])NC[Yb]
[Yb]/C([Ta])=C\CC[Lu]
O=c1[nH]c2ccc([Lu])cc2n1[Yb]
[Yb]N1C2CCC1CC([Lu])C2
C[C@@H](O)C[Yb]
O=c1cc([Ta])c([Yb])cn1[Lu]
[Yb]C1([Lu])CC([Ta])C1
[Yb]n1c([Lu])nc2ncccc21
NC(C[Lu])CC(=O)[Yb]
OC[C@@H](O)CN[Yb]
O=c1ccccn1[Yb]
[Yb]N1CC([Lu])C([Ta])C1
[Yb]/C=C1\CCCN=C1[Lu]
[Yb]c1coc2ccccc12
[Yb]C1=NCCC/C1=C\[Lu]
O=c1[nH]nc([Yb])c2c1CCCN2
N#CC([Yb])[Lu]
[Yb]c1cc2c([Lu])n[nH]c2cc1[Ta]
[Yb]N1CC([Lu])([Ta])C1
[Yb]n1ccnn1
[Yb]N1CCOC([Lu])C1
[Yb]c1c([Lu])nc2ccccn12
O=c1[nH]cc([Yb])o1
CN(CC[Yb])C(=O)[Lu]
[Yb]c1cn([Lu])cn1
C=C[Yb]
[Yb]C1=C([Lu])Cc2cc([Ta])ccc21
[Yb]N1CCC([Lu])C1
[Yb]C1COc2ncccc21
[Yb]c1oncc1[Lu]
O=C([Lu])NC([Yb])[Ta]
[Yb]c1nc([Lu])co1
[Yb]C1CCc2cccc([Lu])c2C1
CC(F)(F)C[Yb]
O=C1C[C@@H]([Lu])CN1[Yb]
CCC([Yb])C(N)=O
[Yb]c1n[nH]c2cccnc12
[Yb][C@@H]1CCCC[C@@H]1[Lu]
[Yb]c1cc([Lu])c2ccsc2c1
[Yb]c1c[nH]c([Lu])c1[Ta]
[Yb]C1COC([Lu])([Ta])O1
[Yb]c1cnoc1
[Yb]c1ncnc2[nH]cc([Lu])c12
O[C@H]([Yb])C(F)(F)F
[Yb]CN([Lu])[Ta]
C[C@@H](O)C(=O)[Yb]
O=c1[nH]cc([Lu])cc1[Yb]
N[C@H](C[Yb])C(=O)N[Lu]
[Yb]C1=CCCN([Lu])C1
[Yb]c1ccc2ccccc2n1
[11CH3]N[Yb]
[Yb]c1cnc2c(c1)CCCN2[Lu]
O=S(=O)(/C=C/[Yb])C[Lu]
[Yb]c1nc2sccn2c1[Lu]
[Yb]n1nnc2ncc([Lu])nc21
O=C1NN=C([Yb])C1([Lu])[Ta]
O[C@@H](C[Yb])C(F)(F)F
O=c1n([Yb])nc([Lu])n1[Ta]
[Yb]c1nnc([Lu])[nH]1
CC[C@@H]([Lu])C[Yb]
[Yb]n1cnc2c([Lu])nc([Ta])nc21
[Yb]OC([Lu])[Ta]
[Yb]c1ccc2cccc([Lu])c2n1
[Yb]c1cc([Lu])n2ccccc12
[Yb]n1ccc2cc([Lu])ccc21
O=c1cc([Lu])n([Yb])[nH]1
[Yb]C1CCCC([Lu])([Ta])C1
O=C([Yb])NC(=O)N[Lu]
[Yb][C@@H]1CN[C@@H]([Lu])C1
[Yb]c1cn([Lu])c2ncc([Ta])cc12
[Yb]c1ccno1
[Yb]n1c([Lu])cc2ccccc21
[Yb]n1ncc2cc([Lu])c([Ta])nc21
[Yb]c1ccn2ccnc2c1[Lu]
O=c1[nH]c(=O)n([Lu])nc1[Yb]
[Yb]c1cc2ccccc2s1
O=C(CC[Lu])N[Yb]
[Yb]c1ccc2ccc([Lu])cc2c1
[Yb]c1cnc2c([Lu])cc([Ta])nn12
[Yb]c1nc2ccc([Lu])c([Ta])c2s1
[Yb]n1cc([Lu])c([Ta])c1
[Yb]c1ccc2ncnc([Lu])c2c1
O=c1c([Lu])cn([Ta])c(=O)n1[Yb]
[Yb][C@H]1Cc2ccccc2CN1
O=C([Ta])N[C@H](C[Lu])C(=O)[Yb]
[Yb]c1c([Lu])oc2ccc([Ta])cc12
[Yb]N1C[C@H]([Lu])[C@@H]([Ta])C1
C[C@H]([Lu])NC(=O)N[Yb]
C[C@@H]([Lu])CC[Yb]
O=C([Yb])OCC(F)(F)F
[Yb]c1cnc2cccnn12
O=c1c2ccccc2sn1[Yb]
[Yb]C1=NOCc2ccccc21
[Yb]c1nc2cnccn2c1[Lu]
[Yb]C(C[Lu])OC[Ta]
[Yb]c1cc2cc([Lu])c([Ta])cc2[nH]1
[Yb][C@H]1COCC[C@@H]1[Lu]
[Yb]c1[nH]c2ncnc([Lu])c2c1[Ta]
[Yb]c1oc2ncnc([Lu])c2c1[Ta]
[Yb]C1SCCS1
[Yb]c1c([Lu])[nH]c2ncnc([Ta])c12
[Yb]C1CCCS1
CN(C[Yb])C[Lu]
[Yb]c1sc2ncnc([Lu])c2c1[Ta]
[Yb]c1ncnc2c1CNC2
CC(C)([Yb])CO
[Yb]c1ccc2ncnn2c1
[Yb]c1ncnc2c1ccn2[Lu]
[Yb]c1cc2[nH]nc([Lu])c2cn1
O=S(=O)([Yb])C(F)(F)F
[Yb]c1nc([Lu])cnc1[Ta]
[Yb]c1nc([Lu])c2[nH]ccc2n1
[Yb]c1nc2ccc([Lu])cn2n1
[Yb]c1n[nH]c2cc([Lu])ccc12
[Yb]c1nc([Lu])n([Ta])n1
[Yb]c1nonc1[Lu]
[Yb]c1nc([Lu])c([Ta])o1
CC(C)CCN[Yb]
O=C(O)[C@H](C[Yb])O[Lu]
[Yb]c1nc2cc([Lu])ccc2o1
[Yb]c1oc([Lu])nc1[Ta]
CCOC(C[Yb])C(=O)O
O=c1c([Lu])cnc([Yb])n1[Ta]
O=c1cc([Yb])cc[nH]1
[Yb]c1cc2sccc2n1[Lu]
CSC[Yb]
CN(C)CCN[Yb]
C[C@@H](CO)N[Yb]
CCC([Yb])[Lu]
[Yb]c1sc2c(c1[Lu])CCNC2
[Yb][C@@H]1c2nnn([Lu])c2CCN1[Ta]
O=c1oc2ccc([Lu])cc2n1[Yb]
[Yb]c1nc([Lu])nc2nn([Ta])cc12
FCC[Yb]
CN([Lu])C(=O)CCC[Yb]
O=C(C[Yb])NC[Lu]
CN([Lu])C(=O)C[Yb]
O=c1oc2cc([Lu])ccc2n1[Yb]
CN([Yb])C(=O)C[Lu]
[Yb]N1C[C@H]2C([Lu])[C@H]2C1
[Yb]c1nc([Lu])oc1[Ta]
[Yb]c1nc2cccc([Lu])c2[nH]1
[Yb][C@@H]1C[C@H]([Lu])CC[C@@H]1[Ta]
CC(C)N(C)[Yb]
O=C1OC([Yb])CN1[Lu]
[Yb][C@@H]1CC[C@H]([Lu])[C@H]([Ta])C1
[Yb][C@@H]1CNCCO1
[Yb]N1CC2CN([Lu])C2C1
[Yb]n1cnc2c([Lu])ncnc21
O=C1C([Lu])CCN1[Yb]
CCN([Yb])C(C)C
[Yb]c1ccoc1
[Yb]C1CN([Lu])C1
[Yb]O[C@@H]([Lu])[Ta]
CCOC[Yb]
[Yb]c1ccc2ccsc2c1
O=C1CN([Lu])CC([Yb])N1[Ta]
[Yb]c1nc2c([Lu])cccc2[nH]1
CC(C)CO[Yb]
[Yb]c1n[nH]c([Lu])n1
[Yb]c1nc([Lu])nc2ncn([Ta])c12
[Yb]c1cccn1[Lu]
O=C1c2c([Lu])cccc2CN1[Yb]
O=C1[C@@H]([Yb])N[C@@H]([Lu])CCN1[Ta]
[Yb]c1nc([Lu])nc2cccnc12
[Yb]N1CCCC1([Lu])[Ta]
[Yb][C@H]1c2ccccc2C[C@@H]1[Lu]
[Yb]c1nc([Lu])c2c(ncn2[Ta])n1
[Yb][C@@H]1Cc2ccccc2C[C@H]1[Lu]
COC(=O)N[Yb]
[Yb]c1ccc2sc([Lu])cc2c1
CCCOC(=O)N[Yb]
O=c1ccc2ccccc2n1[Yb]
[Yb]c1cc([Lu])nc2ncnn12
CC(C)(O)CC(=O)N[Yb]
[Yb]c1cn([Lu])c2ccc([Ta])cc12
[Yb]c1c([Lu])cnn2cc([Ta])nc12
[Yb][C@H]1CN([Lu])C[C@H]1[Ta]
N#CCC[Yb]
[Yb]c1cc([Lu])cc2cccnc12
[Yb]n1ncc2cc([Lu])ccc21
[Yb]c1c([Lu])nnn1[Ta]
[Yb]c1cc2sc([Lu])cc2n1[Ta]
CC([Yb])C[Lu]
[Yb]c1nccc2ccc([Lu])cc12
[Yb]C1NCCc2ccccc21
FCCO[Yb]
[Yb]c1ncc2ccnc([Lu])c2n1
[Yb]c1nc([Lu])c2cccnc2n1
O=c1c([Yb])cc([Lu])cn1[Ta]
[Yb]c1nc2cnc([Lu])cc2n1[Ta]
[Yb]C1C2CCC(O2)C1[Lu]
O=C([Lu])NCC([Yb])[Ta]
NC(C[Yb])C(=O)N[Lu]
[Yb]c1c([Lu])nn2cc([Ta])ccc12
[Yb]c1cccc2c1CCC2[Lu]
OC[C@H](O)CN[Yb]
O=C(O)CCC(O)[Yb]
[Yb]C1CCCCC1[Lu]
[Yb]c1ccoc1[Lu]
[Yb]c1cccc2c1nc([Lu])n2[Ta]
[Yb]c1ccc2[nH]cnc2c1
O=C1C2C=CC=CC2C([Yb])N1[Lu]
O=C([Yb])NCC([Lu])[Ta]
[Yb]c1ccc2cnn([Lu])c2c1
C[C@H](C[Yb])C(=O)O
[Yb]c1ccc2c([Lu])nn([Ta])c2c1
[Yb]c1c([Lu])nc2c([Ta])nccn12
CCNC(=O)N[Yb]
[Yb]C1=NN([Lu])C([Ta])C1
CN(C)C([Yb])[Lu]
CCN(CC)C([Yb])[Lu]
[Yb]c1ccnc2ccc([Lu])cc12
O=c1[nH]c2nccc([Yb])c2[nH]1
[Yb]c1nc2ccc([Lu])cc2o1
[Yb]c1ccc2c([Lu])cnn2n1
CNC(=O)CC[Yb]
[Yb]c1nc2cc([Lu])c([Ta])cc2o1
[Yb]C1CCC([Lu])C1
[Yb]c1nn2c([Lu])c([Ta])nc2s1
[Yb]c1ccc2c([Lu])coc2c1
[Yb]c1cnc([Lu])c2nc([Ta])cn12
NC(=O)[C@H](O)[C@@H](O)[Yb]
[Yb]c1n[nH]c2ccccc12
CC(O[Ta])C(=O)N([Yb])C[Lu]
CC(O[Yb])C(=O)N([Ta])C[Lu]
[Yb]n1ccc([Lu])c1
[Yb]N1C[C@H]2CN([Lu])C[C@H]2C1
[Yb]c1nc2ncccc2n1[Lu]
[Yb]c1c([Lu])c([Ta])c2ccccn12
[Yb]n1nc([Lu])c2ccccc21
FC(F)(F)CCO[Yb]
[Yb]N1CCCn2nc([Lu])cc2C1
CN(C[Yb])C(=O)[Lu]
O=C([Lu])COC[Yb]
O=C([Lu])N[C@H]([Ta])C(=O)[Yb]
[Yb][C@@H]1CCCN1[Lu]
CC(C)([Yb])C(F)(F)F
[Yb]n1ccc2c([Lu])cc([Ta])nc21
O=S1(=O)c2ccccc2CN1[Yb]
CC(=O)N([Lu])C[Yb]
[Yb]C1Cc2ccccc2N1[Lu]
CN([Lu])CC[Yb]
[Yb]c1cc([Lu])c2nc[nH]c2c1
[Yb]c1nnc2ncc([Lu])nn12
[Yb]N1C[C@H]([Lu])C[C@H]1[Ta]
O=c1ncn([Yb])c2nc([Lu])sc12
N[C@H]([Lu])C[Yb]
O=c1c([Lu])nn([Ta])c(=O)n1[Yb]
[Yb]N1CCc2[nH]nc([Lu])c2C1
[Yb]C1=NOC([Lu])C1
CCO[C@H](C[Yb])C(=O)O
O=S1(=O)CCCN1[Yb]
[Yb]N1C2CCC1CN([Lu])C2
[Yb]c1nsc([Lu])n1
[Yb]c1c[nH]nc1[Lu]
O=c1[nH]/c(=N\[Yb])n([Ta])c(=O)n1[Lu]
OC[C@@H]([Lu])N[Yb]
[Yb]c1cccc2c1C[C@H]([Lu])CO2
[Yb]c1ccc2[nH]c([Lu])c([Ta])c2c1
[Yb]c1cn2cc([Lu])nc([Ta])c2n1
C[C@H](O)C(=O)[Yb]
[Yb]c1ccc2c([Lu])noc2c1
[Yb]c1cccc2cc([Lu])[nH]c12
[Yb]c1c([Lu])ccc2c1OCO2
[Yb]c1ccn2c([Lu])nnc2c1
[Yb]c1c[nH]cc1[Lu]
[Yb]c1nnc2cc([Lu])ccn12
COC(C)[Yb]
[Yb]c1ccc2c(cnn2[Lu])c1
O=c1c2cc([Yb])oc2ccn1[Lu]
O=c1nc2oc([Yb])cc2cn1[Lu]
CC/C=C/[Yb]
[Yb]c1ccc2c([Lu])csc2c1
CCC(O)([Yb])C(F)(F)F
O=C1OC[C@]([Lu])([Ta])N1[Yb]
O=C1Cc2cc([Yb])ccc2N1
O=C(CS(=O)(=O)[Yb])N[Lu]
[Yb]c1cnn2nc([Lu])ccc12
O=C1O[C@@H]([Lu])CN1[Yb]
[Yb][C@]1([Lu])[C@@H]2CNC[C@@H]21
[Yb]c1cc([Lu])n([Ta])c1
CNC[Yb]
[Yb]c1cc([Lu])cc2[nH]cnc12
[Yb]C1COC2(CCN([Lu])CC2)O1
[Yb]c1cn2c([Lu])csc2n1
CC(O[Yb])C(=O)N(C[Lu])C[Ta]
O=c1cc([Yb])nc([Ta])n1[Lu]
[Yb]CS[Lu]
CC(C)[C@H](N)[Yb]
CC(C)(C)CN[Yb]
[Yb]c1ccc2nccnc2c1
O=c1ccc([Yb])c[nH]1
[Yb]c1cccc2[nH]ccc12
[Yb]n1cnc2c([Lu])nc([Ta])cc21
CS(=O)(=O)C[Yb]
[Yb]c1nc([Lu])cc2c1ncn2[Ta]
[Yb]c1cncc2[nH]ccc12
[Yb]C1CNN=C1[Lu]
O=c1oc([Ta])cc([Lu])c1[Yb]
O=C([Yb])NCCO
O=c1[nH]c([Lu])nc([Yb])c1[Ta]
[Yb]c1cnc2ccc([Lu])nn12
[Yb][C@H]1CCCO1
CC([Yb])C(=O)N[Lu]
O=C1CCn2nc([Yb])nc2N1[Lu]
O=C1[C@H]([Ta])N[C@H]([Yb])CCN1[Lu]
CCC/C=C/[Yb]
[Yb]c1sccc1[Lu]
CC(C)CC[Yb]
[Yb][C@@H]([Lu])[Ta]
O=c1c([Yb])coc2ccccc12
O=c1[nH]c([Yb])nn1[Lu]
O=C([Yb])N[C@H]([Ta])C[Lu]
C[C@@H](C[Yb])C(=O)O
CN(C[Lu])CCC[Yb]
O=c1cccc([Yb])cc1[Lu]
CN(CC[Yb])CC[Lu]
O=C([Yb])N[C@@H](C[Lu])C(=O)[Ta]
[Yb]c1cnc[nH]1
[Yb]C1([Lu])OCc2ccccc21
OC(C[Lu])CN[Yb]
[Yb]c1ccc2ncn([Lu])c2c1
[Yb]c1nn([Lu])c2c1C[C@H]1C[C@@H]21
[Yb]C1([Lu])ON=C([Ta])O1
O=C([Lu])N[C@H]([Yb])CO
O=C([Lu])NC(=O)N[Yb]
[Yb]c1nn([Lu])c2c1C[C@@H]1C[C@H]21
CC(C)(CO)NC(=O)[Yb]
FC(F)(F)COC[Yb]
[Yb]c1cnn2cc([Lu])cnc12
[Yb]C1=NNC2SC([Lu])=NN12
[Yb]c1nnsc1[Lu]
O=C1CSC([Lu])N1[Yb]
[Yb]c1cc2cccc([Lu])c2o1
[Yb]c1nc([Lu])c2cc[nH]c2n1
[Yb]c1snnc1[Lu]
O=C([Yb])O[Lu]
[Yb]C12CC3CC(C1)CC([Lu])(C3)C2
N[C@@H]([Lu])C(=O)[Yb]
O=C1Nc2ccccc2C1[Yb]
[Yb]N1CCCC([Lu])CC1
[Yb][C@@H]1CC[C@H]([Lu])NC1
[Yb]c1ccc2c(c1)CCNCC2
[Yb]C1([Lu])COC1
[Yb]n1nc([Lu])c2cc([Ta])ccc21
N[C@H](C[Lu])CC(=O)[Yb]
[Yb]N1C[C@@H]([Lu])[C@H]([Ta])C1
CC(C)CC(=O)N[Yb]
[Yb]C([Ta])O[Lu]
[Yb]c1cccc2c([Lu])cn([Ta])c12
[Yb]COC([Lu])[Ta]
[Yb]c1cc2c([Lu])ncc([Ta])c2s1
O=C([Yb])CNC(=O)[Lu]
COC([Yb])[Lu]
[Yb]c1c([Lu])n([Ta])c2ccccc12
CSCC[Yb]
CC(C)NCC(O)[Yb]
O=C(N[Yb])N([Lu])CCO
[Yb]n1cnc([Lu])n1
[Yb]c1cccc2c1CC[C@@H]2[Lu]
[Yb]c1ccc2nccn2c1
[Yb]C1([Lu])CCCNCC1
CC(C)([Lu])C(=O)N[Yb]
[Yb]c1cncs1
CC(C)([Yb])C(=O)N[Lu]
[Yb][C@H]1C[C@@H]2CC[C@H](C1)N2[Lu]
[Yb]c1nnc[nH]1
[Yb]c1cccc2ncccc12
[Yb]N1C[C@@H]2CCCN2C[C@@H]1[Lu]
[Yb]c1ccn2ncc([Lu])c2n1
CC(C)CN[Yb]
[Yb]c1c([Lu])ncn1[Ta]
CS(=O)(=O)CC[Yb]
O=C(NC[Lu])O[Yb]
[Yb][C@@H]1CCN1
[Yb]C1=CCCCC1
[Yb]C1CCCCCCC1
[Yb]CC([Lu])[Ta]
[Yb]c1ccnc2c1cnn2[Lu]
O=c1[nH]c2ccccc2nc1[Yb]
[Yb]c1ncnc2scc([Lu])c12
[Yb]c1cn2ccnc2c([Lu])n1
[Yb]c1cnc2c(c1)CCCC2[Lu]
[Yb]c1cc([Lu])c2nc([Ta])[nH]c2c1
[Yb]c1scc([Lu])c1[Ta]
[Yb]N1[C@@H]([Ta])CCC[C@H]1[Lu]
[Yb]n1nc([Lu])c2cnccc21
[Yb]c1c([Lu])sc2c1CCCC2
[Yb]c1nn[nH]n1
[Yb]C12CC([Lu])(C1)C2
N[C@@H]([Yb])C(=O)O
[Yb]N1CCc2oc([Lu])nc2C1
O=C1Cc2cc([Yb])ccc2N1[Lu]
[Yb]c1ncnc2ccccc12
N[C@H](C[Yb])C(=O)[Lu]
[Yb]c1cc([Lu])sn1
O=C1CCCC([Yb])N1[Lu]
O=C(N[Ta])C([Yb])C[Lu]
[Yb]C1CC1([Lu])[Ta]
CCCN[Yb]
O[C@@H](C[Lu])CO[Yb]
[Yb]n1nccc1[Lu]
[Yb]NC([Lu])[Ta]
O=c1[nH]cc([Yb])cc1[Lu]
[Yb]N1[C@H]2CC[C@@H]1C[C@@H]([Lu])C2
[Yb]c1ccc[nH]1
[Yb]N1CCn2cc([Lu])nc2C1
[Yb]c1nc([Lu])nc2c1cnn2[Ta]
[Yb]c1cccc2[nH]ncc12
[Yb]N1CC2CN([Lu])CC2C1
[Yb]c1cccc2cc([Lu])oc12
[Yb]c1cc2c([Lu])ncnc2s1
OC(CN[Lu])CO[Yb]
O=c1[nH]c([Yb])c([Lu])c(=O)[nH]1
[Yb]c1c([Lu])nc2sc([Ta])cn12
CC(C)(C)NC[Yb]
[Yb]c1c([Lu])cnc2[nH]ccc12
[Yb]c1cccc2[nH]cnc12
O=c1[nH]/c(=C\[Lu])c(=O)[nH]/c1=C\[Yb]
[Yb]c1[nH]cnc1[Lu]
O=c1[nH]c([Lu])c([Yb])c(=O)[nH]1
O=C1NCCc2[nH]c([Yb])cc21
[Yb]c1ncnc2c1cc([Lu])n2[Ta]
C[C@H]([Lu])OC(=O)N[Yb]
CN(C[Yb])C(=O)CN
[Yb]C1=NC([Lu])NC([Ta])=N1
[Yb]N([Ta])CCC[Lu]
[Yb]c1cn2c([Lu])c([Ta])nc2cn1
[Yb]n1nnc2cc([Lu])ccc21
O=c1c([Lu])c[nH]c([Yb])c1[Ta]
CNCCC([Yb])[Lu]
[Yb][C@H]1CC[C@]([Lu])([Ta])CC1
O=c1ccn([Yb])c(=O)[nH]1
[Yb]c1cc2c([Lu])cccc2o1
[Yb]c1cccc2ccc([Lu])cc12
[Yb]n1nc([Lu])c2c1CCOC2
[Yb]C1([Lu])CC=C([Ta])CC1
[Yb]N1[C@@H]2COC[C@H]1C[C@@H]([Lu])C2
[Yb]CCC([Lu])[Ta]
CCN(C[Yb])C(=O)[Lu]
[Yb]n1cc([Lu])c2ccc([Ta])nc21
[Yb]c1cnc([Lu])[nH]1
CCCS(=O)(=O)[Yb]
CC(C)(C)NC(=O)N[Yb]
[Yb]c1n[nH]c2nccc([Lu])c12
[Yb]C1Cc2cc([Lu])cc([Ta])c2O1
NC(=O)C[Yb]
[Yb]c1c[nH]c2nccc([Lu])c12
CC(C)(C)S(=O)(=O)[Yb]
OCC(O)[Yb]
CC(C)(C)NCC(O)[Yb]
[Yb]N1CCC2(C1)OCCO2
O=c1ccoc2ccc([Yb])cc12
[Yb]c1n[nH]c2c1CCN([Lu])C2
[Yb]c1cnc2cnc([Lu])cn12
[Yb]c1n[nH]c2nc([Lu])ncc12
[Yb]N1CCOc2ccccc21
O=C1O[C@H]([Lu])[C@H]([Yb])N1[Ta]
[Yb]c1cn([Lu])c2c([Ta])cccc12
O=C1CN([Yb])CCN1[Lu]
[Yb]c1c[nH]c2c([Lu])ncnc12
CC(C)([Lu])C(=O)[Yb]
[Yb]c1[nH]c2ncccc2c1[Lu]
O=c1c([Yb])c[nH]c2c([Lu])cnn12
[Yb]c1nc([Lu])c2nc([Ta])sc2n1
[Yb]c1ccc([Lu])n1[Ta]
[Yb]c1ncnc2c1c([Lu])cn2[Ta]
O=C(O)C([Lu])O[Yb]
[Yb]c1nccc2nc([Lu])[nH]c12
[Yb]n1nnnc1[Lu]
FC(F)(F)S[Yb]
[Yb]N1C([Lu])CCCC1[Ta]
[Yb]C1CCC([Lu])C([Ta])C1
O=c1oc([Yb])cc2ccccc12
[Yb]c1ccc2c(c1)nc([Lu])n2[Ta]
[Yb]C([Ta])OC[Lu]
[Yb]C1CCCCN1
CCN(C(=O)[Yb])[C@@H](C)C[Lu]
[Yb]c1nc2cc([Lu])ccc2s1
O=C1CC[C@@H]([Yb])N1[Lu]
[Yb]N1COc2ccc([Lu])cc2C1
[Yb][C@@H]1C[C@H]2OCC[C@@]2([Lu])C1
[Yb][C@@H]1COCC[C@@H]1[Lu]
O=C1CC[C@@H]([Lu])N1[Yb]
O=c1[nH]c([Yb])nc2cc([Lu])sc12
[Yb]N1CCc2ncc([Lu])cc2C1
[Yb]C1COCCC1[Lu]
[Yb]c1nc([Lu])cn2ccnc12
[Yb]c1nn([Lu])c2c1CCC2
CCC(C)(C)C(=O)N(C)C[Yb]
[Yb]C1=NC([Lu])CS1
O=C1COc2ccc([Yb])nc2N1
[Yb][C@@H]1CC[C@@H]([Lu])CO1
[Yb]c1ccc2nccc([Lu])c2n1
O=C1CSC([Yb])=N1
O=c1[nH]nc([Yb])o1
[Yb]c1cnc2ccccn12
[Yb]n1cnc2ccc([Lu])cc21
O=C1N[C@H]([Yb])C[C@H]1[Lu]
O=S1(=O)CC[C@@H]([Lu])N1[Yb]
[Yb]c1sc2ccccc2c1[Lu]
O=C1N([Yb])C[C@@H]([Lu])N1[Ta]
[Yb]c1nnc([Lu])c2ccccc12
[Yb]c1cc([Lu])c2ncc([Ta])n2n1
O=C1N([Lu])C[C@@H]([Ta])N1[Yb]
[Yb]c1[nH]c2ccc([Lu])cc2c1[Ta]
COC[C@H](C)O[Yb]
[Yb]c1nc2cc([Lu])c([Ta])nc2s1
[Yb]c1cc([Lu])co1
[Yb]c1nc([Lu])nc2cn([Ta])nc12
O=C1N([Yb])CC([Lu])N1[Ta]
[Yb]c1ncnc2c([Lu])c[nH]c12
[Yb]N1CCn2c([Lu])cnc2C1
[Yb]c1nnc2n1CCN([Lu])C2
[Yb]c1cc2onc([Lu])c2cc1[Ta]
C[C@H]([Yb])O[Lu]
[Yb]SCC([Lu])[Ta]
[Yb]C1=NNC([Lu])S1
OC([Yb])C[Lu]
[Yb]c1nnc([Lu])nc1[Ta]
[Yb]C1([Lu])CCCN([Ta])C1
[Yb]N1CCn2c([Lu])nnc2C1
[Yb]c1cnc2n1CCN([Lu])C2
[Yb]c1oc([Lu])cc1[Ta]
[Yb]c1cnc2c([Lu])cccc2c1
O=C1CC([Yb])CN1[Lu]
[Yb]c1cn2c(n1)CN([Lu])CC2
[Yb]c1sc2c(c1[Lu])CCCCC2
[Yb]N1CC[C@@H]([Lu])N([Ta])CC1
[Yb]c1nn([Lu])c2nc([Ta])ncc12
[Yb]N1CCN([Lu])CC[C@H]1[Ta]
[Yb][C@@H]1C[C@@H]1[Lu]
[Yb]c1coc2nc([Lu])nc([Ta])c12
[Yb]c1nc2ccc([Lu])cn2c1[Ta]
[Yb]c1n[nH]c2nc([Lu])ccc12
[Yb]n1cc2ccccc2n1
[Yb]c1nc2cccnc2o1
[Yb]n1nc([Lu])c2ccc([Ta])nc21
[Yb]c1ccnc2[nH]nc([Lu])c12
N[C@@H]([Lu])C(=O)N[Yb]
NCC(=O)N[Yb]
N[C@@H](C[Yb])C(=O)N[Lu]
FCCC[Yb]
O=C([Ta])N[C@H]([Lu])C(=O)[Yb]
[Yb]c1c([Lu])n[nH]c1[Ta]
OC([Yb])C(F)(F)F
CC(C)(C)C(=O)N[Yb]
O=S1(=O)N([Yb])CCN1[Lu]
O=C1O[C@@H]([Yb])CN1[Lu]
O=C(N[Yb])[C@H](C[Lu])NC[Ta]
CCS[Yb]
[Yb]c1cc2[nH]cc([Lu])c2cc1[Ta]
CN(CC[Lu])C(=O)[Yb]
[Yb]c1cc2c([Lu])ccc([Ta])n2n1
O=C1CC([Lu])C([Yb])=NN1
[Yb]c1ccc([Lu])c2sc([Ta])nc12
[Yb]c1ccc2nc([Lu])ncc2c1
O=c1c([Ta])c([Yb])ccn1[Lu]
C[C@H](N)C(=O)N[Yb]
[Yb]c1cnc2c([Lu])cn([Ta])c2c1
O=C([Yb])NCC(F)F
[Yb]n1cnc2c1NC=NCC2[Lu]
CC(S[Yb])C(=O)O
[Yb]c1cc([Lu])c2nc([Ta])sc2c1
[Yb]c1nc2ccccc2cc1[Lu]
O=C([Yb])CCC[Lu]
[Yb]CCC([Ta])C[Lu]
OC([Ta])(C[Yb])C[Lu]
CC([Lu])NC[Yb]
CC([Yb])C(F)(F)F
[Yb]C1CN2CCC1CC2
[Yb]N1[C@H]([Lu])CS[C@@H]1[Ta]
O=C(N[Yb])N([Ta])C[Lu]
[Yb]N1CC[C@@H]([Lu])C1
[Yb]c1ccc2cnccc2c1
[Yb]c1nc([Lu])cc2cnccc12
OC([Lu])C[Yb]
[Yb][C@H]1C[C@@H]2CNC[C@H]1C2
[Yb]c1nc([Lu])nc2c1CCCC2
O=C1c2cc([Lu])nn2CCN1[Yb]
[Yb]N1N=C([Lu])C[C@@H]1[Ta]
O=c1[nH]c2ccc([Yb])cc2o1
[Yb]c1cc2ccccc2c([Lu])n1
[Yb]C1([Lu])OCc2cc([Ta])ccc21
[Yb]c1ncn([Lu])c1[Ta]
[Yb]c1c[nH]c2nc([Lu])nc([Ta])c12
[Yb]n1ncnn1
CN(C)CCC([Yb])[Lu]
C[C@@H]([Yb])[C@@](O)([Ta])C[Lu]
O=C([Yb])N[C@@H](C[Lu])C(=O)O
[Yb][C@@H]1OCO[C@H]1[Lu]
C[C@H]([Lu])NC[Yb]
C[C@H]([Yb])N[C@H](C)[Lu]
[Yb]c1ccnc2ccccc12
O=C1CCc2cc([Yb])ccc2N1
CN([Yb])C(=O)C(C)(C)[Lu]
[Yb]c1cccc2c1OCO2
[Yb]n1ccc2c([Lu])nc([Ta])nc21
[Yb]N(C[Ta])CCN[Lu]
O=C1CN([Lu])C(=O)CN1[Yb]
O=C1COc2ccc([Yb])cc2N1
[Yb]c1nc([Lu])c2scc([Ta])c2n1
O=C(CC[Yb])NC[Lu]
CN(C)CC(O)C([Yb])[Lu]
[Yb]n1ncc2c([Lu])nc([Ta])nc21
[Yb]c1cc([Lu])cn1[Ta]
[Yb]CN(C[Lu])C[Ta]
CC(C)(O[Yb])C(=O)O
[Yb]c1cncn1[Lu]
[Yb]N1C[C@@H]2C[C@H]1CN2[Lu]
[Yb]c1cc([Lu])c2cn([Ta])nc2c1
CC(=O)N(C[Yb])C[Lu]
O=c1cc([Yb])occ1[Lu]
CN([Yb])C(=O)[Lu]
[Yb]c1nc([Lu])cc2nccn12
[Yb]c1ccc2sccc2c1
[Yb]N(C[Ta])CC[Lu]
[Yb]/C=C/[Lu]
O=c1cc([Yb])cc([Lu])o1
[Yb]c1ncc2cccc([Lu])c2n1
CN([Yb])C(C)(C)C
CC(C)(C)CC(=O)N[Yb]
[Yb]c1cnn2c([Lu])c([Ta])cnc12
CC(C)(F)[Yb]
CC(C)N(C)CC[Yb]
[Yb]c1cc2cccnc2c([Lu])n1
O=c1c([Ta])c([Lu])[nH]n1[Yb]
[Yb]c1nc([Lu])cc2cccnc12
O=c1c([Ta])c([Yb])[nH]n1[Lu]
[Yb]c1cnc2ccc([Lu])cc2n1
O=c1[nH]c([Yb])nc2c1CCC2
O=c1c([Yb])c([Lu])[nH]n1[Ta]
O=c1[nH]c([Lu])nc2cc([Yb])sc12
[Yb]c1cc2c([Lu])ccnc2[nH]1
[Yb]c1nc([Lu])c2nnn([Ta])c2n1
[Yb]c1cccc2c([Lu])ccnc12
[Yb][C@H]1CNCC[C@H]1[Lu]
[Yb]SCC[Lu]
[Yb]n1cnc([Lu])c1[Ta]
[Yb]c1cc2c([Lu])nccc2[nH]1
[Yb]c1ccc([Lu])[nH]1
NCC([Lu])NC(=O)[Yb]
[Yb][C@@H]1O[C@H]([Lu])C[C@H]1[Ta]
[Yb][C@@H]1CN=C([Lu])N1
[Yb]N1CCCOCC1
[Yb]c1nc2c([Lu])c([Ta])cnc2[nH]1
[Yb][C@@]1([Lu])OC[C@@H]([Ta])O1
[Yb]c1ccc2c([Lu])n([Ta])nc2c1
[Yb][C@H]([Ta])C[Lu]
[Yb]n1c([Lu])nc2c([Ta])ncnc21
[Yb]c1nc2c([Lu])nc([Ta])nc2[nH]1
O=C(CCS[Lu])N[Yb]
[Yb]c1c([Lu])cnc2[nH]c([Ta])nc12
[Yb]c1ccc([Lu])c2cc([Ta])oc12
[Yb]c1c([Lu])nc2sccn12
[Yb][C@H]1CC2CCC([C@H]1[Lu])N2[Ta]
OC([Lu])CN[Yb]
O[C@H]([Lu])CN[Yb]
[Yb]N1CSC[C@H]1[Lu]
[Yb][C@@H]1C2CCC(C[C@@H]1[Lu])N2[Ta]
O=c1nc([Yb])oc2ccccc12
[Yb][C@@]1([Lu])C[C@@H]1[Ta]
[Yb]C1([Lu])Cc2cccc([Ta])c2O1
CC(=O)NCC[Yb]
[Yb]c1cccc2nc([Lu])oc12
[Yb]c1cn2ccsc2n1
O=C(CCS[Yb])N[Lu]
[Yb]C1([Lu])SCCCS1
[Yb][C@H]1C[C@H]([Lu])O[C@@H]1[Ta]
O=c1[nH]c(=O)n([Yb])cc1[Lu]
[Yb][C@H]1COc2ccccc2O1
O=c1cc([Lu])[nH]n1[Yb]
N#CC(C#N)C([Yb])[Lu]
CCCNC(=O)N[Yb]
[Yb][C@H]1CN=C([Lu])N1
O=c1cc([Yb])[nH]n1[Lu]
[Yb]c1cc([Lu])n2ccnc2n1
[Yb]c1ccc2c(c1)CCC([Lu])C2
[Yb]c1nc([Lu])c2nc[nH]c2n1
[Yb]c1cc([Lu])n2ncnc2n1
[Yb]c1ccnc2c([Lu])cccc12
CC(C)COC(=O)N[Yb]
O=c1[nH]c([Yb])no1
NC(C(=O)[Yb])C([Lu])[Ta]
[Yb]c1cc([Lu])[nH]c1[Ta]
[Yb]n1c([Lu])cc2cc([Ta])ccc21
O=C(O)CCC[Yb]
[Yb]c1[nH]c([Lu])cc1[Ta]
[Yb]C1=CC([Lu])=N/C1=C\[Ta]
[Yb]C1SCCCS1
[Yb]c1cc2nccn2c([Lu])n1
O=C(C[Lu])NC[Yb]
[Yb]c1c([Lu])nc2ccc([Ta])cn12
O=C1CN([Yb])c2ncccc2N1
[Yb]c1ccc2c([Lu])n[nH]c2c1
[Yb][C@@H]1CN2C(=NC[C@@H]2[Lu])N1[Ta]
[Yb]c1ccc2oc([Lu])cc2c1[Ta]
[Yb]c1nc2cc([Lu])c([Ta])cc2[nH]1
O=C(O)CS[Yb]
[Yb][C@@H]([Ta])C[Lu]
CN(C)CCS[Yb]
[Yb]c1cn2ccccc2n1
[Yb][C@@H]1CN([Lu])CCO1
[Yb]c1cccc2cc[nH]c12
[Yb]N1CCO[C@H]([Lu])C1
O=C(N[Yb])C(O)([Lu])[Ta]
[Yb][C@H]1[C@@H]2CN([Lu])C[C@H]12
[Yb][C@H]1CCCCN1[Lu]
CC(C)(C)[C@H](NC(=O)[Yb])C(N)=O
[Yb]c1ccc2c([Lu])c[nH]c2c1
[Yb][C@@H]1CSC([Lu])N1
[Yb]c1csc([Lu])c1
CC(C)CNC[Yb]
CCN(CC)CCC([Yb])[Lu]
[Yb]c1ccc2c(c1)C([Lu])CC2
CCNC(=O)O[Yb]
[Yb]c1cccc2cc([Lu])ccc12
[Yb]c1cccc2[nH]nc([Lu])c12
O=C(O)[C@@H]([Yb])[Lu]
[Yb]c1n[nH]c2cccc([Lu])c12
[Yb]c1nccn2c([Ta])nc([Lu])c12
[Yb]c1cc([Lu])cc2nc([Ta])oc12
NCC(O)[Yb]
[Yb]c1ccc2c(c1)CC([Lu])O2
[Yb]C1CN([Lu])CC([Ta])N1
CCCN(CC[Yb])CC[Lu]
[Yb]n1ncc2c([Lu])ncnc21
O=C1CSC([Yb])N1[Lu]
[Yb][C@H]1CCCC[C@@H]1[Lu]
C[C@H](O[Yb])C(=O)N[Lu]
[Yb]N1CC[C@@H]([Lu])C[C@@H]1[Ta]
[Yb]c1cc2c([Lu])cccc2[nH]1
[Yb]c1ncnc2c1ncn2[Lu]
[Yb]c1nncc2ccccc12
[Yb][C@H]1COc2cccc([Lu])c2C1
[Yb]c1cnc2c([Lu])cnn2c1[Ta]
[Yb]c1cn2c([Lu])cccc2n1
[Yb]N1CCN2CCCC2C1
N#CC[C@H]([Lu])N[Yb]
N[C@H](C[Lu])CC(=O)N[Yb]
O=S1(=O)CCC([Yb])([Lu])CC1
[Yb][C@@H]1CNCCN1[Lu]
O=C1CCc2c([Yb])ccnc2N1
[Yb]c1nncnc1[Lu]
[Yb]c1nnnc2ccc([Lu])nc12
[Yb]N1[C@@H]2CC[C@@H]1CC([Lu])C2
[Yb]c1ncnc2c1cnn2[Lu]
O=c1nc([Ta])cc([Lu])n1[Yb]
[Yb]CCSC([Lu])[Ta]
CC(O)C[Yb]
[Yb]N1Cc2ccccc2C([Lu])C1
[Yb]C1CN([Lu])Cc2ccccc21
[Yb]c1ccc2nccn2n1
[Yb]C1([Lu])CCCNC1
[Yb]c1[nH]nc2cc([Lu])ccc12
C[C@H](NC(=O)[Yb])C(N)=O
[Yb]N1CCNCC([Lu])C1
[Yb]C1NCCc2[nH]cnc21
[Yb]c1c2ccccc2nn1[Lu]
[Yb]c1cccc2[nH]c([Lu])cc12
[Yb]c1cc([Lu])cc2[nH]ccc12
[Yb]c1cc([Lu])cc2[nH]ncc12
[Yb]N1C2CCC1[C@@H]([Lu])[C@@H]([Ta])C2
[Yb]c1nc([Lu])cc2ccccc12
[Yb]N1CC2CC1CN2[Lu]
[Yb]N1CCCc2ccccc21
[Yb]c1cccc2cccnc12
[Yb]c1ccc([Lu])c2nc([Ta])sc12
CCN([Yb])C(C)=O
O=C([Ta])CN([Lu])C[Yb]
O=C1c2ccccc2CN1[Yb]
C[C@@H]([Yb])C(=O)O
O=c1c([Ta])c([Lu])/c1=N\C[Yb]
O=c1c([Lu])cc([Yb])nn1[Ta]
[Yb]C1([Lu])OCCO1
CC(O)C(=O)[Yb]
O=c1[nH]nc2c([Yb])cc([Lu])cn12
[Yb]c1ccc2c([Lu])cccc2n1
[Yb]N1C[C@@H]2C[C@H]1CN2
CN([Lu])CCC[Yb]
[Yb]c1cnc2ncc([Lu])cn12
O=C1CC([Lu])CN1[Yb]
[Yb]N1CCO[C@H]2[C@@H]([Lu])CC[C@@H]21
[Yb][C@@H]1C[C@@H]([Lu])[C@H]([Ta])O1
[Yb]N1CCCn2nnc([Lu])c2C1
O=C1NC([Lu])C(=O)NC1[Yb]
CC(N)C(=O)N[Yb]
[Yb]c1nc([Lu])nc2c1nnn2[Ta]
[Yb]c1nn([Lu])c2c1CCN([Ta])C2
CC(C)OC[Yb]
[Yb]C1Cc2ccccc2C1
O=c1c([Yb])nccn1[Lu]
O=c1ccc([Yb])nn1[Lu]
[Yb]N1[C@H]2CCN([Ta])C[C@H]2C[C@H]1[Lu]
[Yb]N1CCC[C@@]1([Lu])[Ta]
[Yb]c1ccc2[nH]c([Lu])cc2c1[Ta]
[Yb]c1c([Lu])cn2ncnc([Ta])c12
[Yb]N1CC[C@H]2[C@H]([Lu])OC[C@H]2C1
[Yb]N1CCC2(CC1)CC([Lu])CO2
[Yb]c1cc([Lu])n2c1COCC2
[Yb]C1=NC([Lu])([Ta])CN1
[Yb]C1([Lu])CNC([Ta])=N1
[Yb]c1cc2cc([Lu])ccc2[nH]1
[Yb]c1ccc2[nH]nnc2c1
O=c1c2c([Yb])csc2ncn1[Lu]
[Yb]C1([Lu])Cc2ccccc2C1
CC[C@H](C)[Yb]
[Yb]N1CCO[C@H]2CN([Lu])C[C@H]21
CNC(=O)C[Yb]
[Yb][C@@H]1CN([Lu])[C@@H]2CCCO[C@H]12
CCN(C[Yb])C(=O)CO[Lu]
[Yb]n1nnc2c([Lu])nc([Ta])nc21
[Yb]N1CCc2nnc([Lu])n2CC1
[Yb]N1CCCC([Lu])([Ta])C1
[Yb]c1ccc2c(c1)CCO2
[Yb]c1c([Lu])sc2ccccc12
O=C(O)[C@@H](C[Yb])O[Lu]
O=C1COC([Lu])CN1[Yb]
O=S1(=O)NC([Yb])c2ccccc21
[Yb]C1CN([Lu])Cc2nn([Ta])cc21
[Yb]c1cc([Lu])nc2nc([Ta])nn12
[Yb]c1c([Lu])c2ccccn2c1[Ta]
[Yb][C@H]1CN2CCC1C2
[Yb]N1CCSCC1
[Yb]c1cccc2ccn([Lu])c12
[Yb][C@H]1CN([Lu])CC[C@@H]1[Ta]
CC(C)C(=O)N[Yb]
[Yb]n1cccc1[Lu]
[Yb]c1nc([Lu])[nH]c1[Ta]
[Yb]C1CCCN2CCCCC12
[Yb]n1nnc2ccccc21
[Yb]c1nccc2ccccc12
[Yb][C@@H]1c2ccccc2C[C@@H]1[Lu]
[Yb]c1ncnc2c1nnn2[Lu]
CC(N[Lu])C(=O)N[Yb]
[Yb]c1ncn2c1CN([Lu])CCC2
[Yb]C1c2c(cnn2[Lu])CCN1[Ta]
[Yb]c1ccc2c(c1)CCCN2[Lu]
[Yb]c1cc2ccncc2s1
O=C1C[C@H]([Yb])C([Lu])=NN1
[Yb]N1CCC2(CC1)COC2
[Yb]c1ccc2occc2c1
CC(C)N(C)C[Yb]
[Yb]c1[nH]ncc1[Lu]
[Yb]C1=CC2CNCC(C1)C2
O=C1CC[C@H]([Yb])N1
O=C1C[C@H]2[C@@H](CCN2[Yb])N1[Lu]
O=C(N[Yb])[C@H](C[Lu])N[Ta]
O=c1c([Ta])cc([Lu])cn1[Yb]
[Yb]c1oc2ccccc2c1[Lu]
[Yb]n1nc([Lu])c2nccnc21
[Yb]c1c([Lu])nc2cnccn12
N[C@@H](C[Lu])C(=O)[Yb]
CCCC(=O)N[Yb]
[Yb][C@H]1CN2C(=NC[C@@H]2[Lu])N1[Ta]
[Yb][C@H]1O[C@@H]([Lu])C[C@@H]1[Ta]
CC([Lu])C(=O)[Yb]
[Yb]c1ccc2ncc([Lu])cc2c1
[Yb]c1cncc2c1CCN([Lu])C2
CCCC(=O)N(C)[Yb]
[Yb][C@@H]1C[C@H]([Lu])[C@@H]([Ta])O1
CC(O[Yb])C(F)(F)F
[Yb][C@H]1CN([Lu])[C@@H]2COC[C@@H]21
O=c1oc([Lu])nn1[Yb]
[Yb]c1cnc2c(c1)N([Lu])CCN2
[Yb]c1cccc2c1ncn2[Lu]
[Yb][C@H]1CCCCN1
[Yb]c1ccc2c([Lu])coc2c1[Ta]
[Yb]c1c([Lu])cncc1[Ta]
[Yb]n1cnnn1
[Yb][C@@]12CCO[C@@H]1CCN([Lu])C2
[Yb]c1nc2c([Lu])ccnn2c1[Ta]
[Yb]c1cc([Lu])cc2c1cnn2[Ta]
O=c1[nH]c([Lu])cc([Yb])c1[Ta]
[Yb]N1C[C@@H]([Lu])C[C@@H]1[Ta]
O=c1[nH]c([Yb])cc([Lu])c1[Ta]
[Yb][C@@H]1CN[C@H]([Lu])C1
[Yb]c1cc2c(s1)CCC2
[Yb]N1CCCC[C@@H]1[Lu]
[Yb]c1ncon1
[Yb]c1ncc2c(n1)CN([Lu])CC2
[Yb]C1C2CC3CC(C2)CC1([Lu])C3
[Yb][C@@H]1C[C@H]([Lu])CN1[Ta]
[Yb]N1CCC2(CC1)COC([Lu])C2
[Yb]c1cc([Lu])c2ccccc2n1
[Yb]c1ccn([Lu])n1
[Yb][C@@H]1CCCCN1
[Yb]N1CCc2ccccc2[C@@H]1[Lu]
[Yb]c1nc2c([Lu])cc([Ta])cc2[nH]1
[Yb][C@H]1C[C@@H]([Lu])CN1
[Yb][C@H]1CN[C@@H]([Lu])C1
[Yb]c1cc2ccncc2o1
CC([Lu])N(C)C(=O)[Yb]
[Yb]c1c([Lu])nc2cccnn12
[Yb]c1nc2n(n1)CCC[C@H]2[Lu]
FC(F)(F)CN([Yb])C[Lu]
CCCN(C[Yb])C[Lu]
[Yb][C@H]1CCCc2ccccc21
[Yb]c1cncnc1[Lu]
[Yb]c1c([Lu])ncc2ccccc12
O=C([Lu])N[C@@H](C[Yb])C(=O)O
[Yb][C@@H]1c2scnc2CCN1[Lu]
[Yb]c1csc([Lu])c1[Ta]
[Yb]c1cc([Lu])c2ncccc2c1
O=c1cc([Yb])ccc([Lu])c1[Ta]
[Yb]N1CCC2(CC1)[C@@H]([Lu])C[C@H]2[Ta]
[Yb][C@H]1CCNC1
[Yb]N1CCN([Lu])[C@@H]([Ta])C1
[Yb]c1cc2c([Lu])cccc2cn1
[Yb]N1C[C@H]2[C@H]([Lu])CC[C@@H]1CN2[Ta]
OC(C[Lu])COC[Yb]
O=C(O)CCC(=O)[Yb]
[Yb]c1nc([Lu])c2cnn([Ta])c2n1
[Yb]N1C[C@@H]2[C@H]([Lu])CC[C@H]1CN2[Ta]
[Yb]c1nnc2n1CCCCC2
CC([Lu])NC(=O)CC[Yb]
[Yb]n1nnc([Lu])c1[Ta]
[Yb][C@H]1NCC[C@@H]1[Lu]
[Yb]c1ccnc2[nH]ccc12
O=c1nc([Yb])n([Ta])c(=O)n1[Lu]
[Yb]N1CC2(COC2)C1
O=C(O)CCC(=O)N[Yb]
[Yb]N1CCN([Lu])C1
[Yb]c1cccc2nccc([Lu])c12
[Yb]c1c([Lu])sc2ccc([Ta])cc12
N[C@@H]([Lu])CN[Yb]
[Yb]C1CCCc2cc([Lu])ccc21
[Yb]C1([Lu])CCCCN1[Ta]
[Yb]N1CCNC([Lu])C1
CCN(C)C(=O)O[Yb]
O=c1n([Yb])c(=O)n([Ta])n1[Lu]
[Yb]c1c[nH]c([Lu])c1
[Yb][C@@H]1CCCc2cc([Lu])ccc21
[Yb]c1ccc2c(c1)N([Lu])CC2
[Yb]c1ccc2c(c1)CCC[C@H]2[Lu]
[Yb]c1nsnc1[Lu]
C[C@]([Yb])([Lu])[Ta]
CC[C@@H]([Lu])C(=O)N[Yb]
[Yb]c1cccc2c([Lu])c[nH]c12
C=C(C)[Yb]
[Yb]n1ccc2nc([Lu])nc([Ta])c21
[Yb]c1ccc2c(c1)CNC2
O=c1[nH]nc([Yb])n1[Lu]
O=c1nc([Yb])cc([Lu])[nH]1
O=c1[nH]nc([Lu])n1[Yb]
[Yb]COC([Ta])C[Lu]
[Yb]C1CC([Lu])CCC1[Ta]
[Yb]N1CCC=C([Lu])C1
[Yb]c1ccc2cccnc2c1
CC(C)C(=O)[Yb]
O=C([Ta])N[C@@H]([Yb])C[Lu]
[Yb]c1cncc2sc([Lu])cc12
[Yb]c1ccc2onc([Lu])c2c1
O=C([Ta])N(C[Yb])C[Lu]
[Yb]N1CCc2c(nnn2[Lu])C1
[Yb]N1C[C@H]2C[C@@H]1CN2[Lu]
O=C(CCC[Lu])N[Yb]
O=C([Lu])OC[Yb]
[Yb][C@H]1CC[C@@H]([Lu])O1
CCC(C)O[Yb]
[Yb]c1ccn2c([Lu])c([Ta])nc2c1
O=C1[C@@H]([Lu])C[C@@H]([Yb])N1[Ta]
[Yb]n1ccc2c([Lu])cccc21
[Yb]C12CC(C1)C2
[Yb]c1c([Lu])nc2cc([Ta])ccn12
CNCC[C@@H]([Yb])[Lu]
[Yb][C@H]1CCC[C@@H]([Lu])N1
[Yb]C1=CCOCC1
O=c1[nH]n([Yb])c2ccc([Lu])cc12
[Yb]c1ccc([Lu])c2ncccc12
O=c1[nH]c2ccccc2n1[Yb]
[Yb]N1CCC2CCCCC2C1
[Yb]N1CC[C@H]2O[C@H]([Lu])CC[C@H]21
[Yb]N1CCC2(CCCN([Lu])C2)C1
CCCNC(=O)C[Yb]
[Yb]N1[C@@H]([Lu])CCC[C@H]1[Ta]
[Yb]C1COc2ccccc2C1
[Yb]N1C[C@@H]2OCCN([Lu])[C@@H]2C1
[Yb]c1occc1[Lu]
CC(NC[Lu])C(=O)N[Yb]
[Yb]c1cc2nc([Lu])[nH]c2cc1[Ta]
[Yb]c1cnc2n1CCN([Lu])C2[Ta]
O=c1cc([Lu])sn1[Yb]
CC(C)COC[Yb]
[Yb]N1CC[C@@H]2O[C@H]([Lu])CC[C@@H]21
[Yb][C@H]1CN([Lu])[C@@H]2CCCO[C@H]12
CC(C)([Yb])C(=O)O
[Yb]c1sncc1[Lu]
[Yb]C1COC2(CCN([Lu])CC2)C1
O=C1CC[C@H]2[C@H](CCN2[Yb])N1[Lu]
[Yb]c1c([Lu])ccc2ncccc12
CNC(C)C(=O)N[Yb]
O=C(NC[Yb])N([Lu])[Ta]
CC(C)CN(C)C(=O)[Yb]
O=C1OCCN1[Yb]
[11CH3]O[Yb]
[Yb]N1CCC2(CC2)C1
[Yb]c1c([Lu])ncn2ncnc12
CC([Lu])C(=O)NC[Yb]
O=c1cc([Yb])oc2c([Lu])csc12
[Yb]c1ccc2nnc([Lu])n2c1
CC[C@H]([Yb])C(N)=O
O=C1NCCCC[C@H]1[Yb]
[Yb]c1cc([Lu])nc2c([Ta])cnn12
[Yb]n1nc([Lu])c2cnc([Ta])nc21
[Yb]c1cc([Lu])nn2c([Ta])nnc12
CC([Yb])N(C)C[Lu]
[Yb]c1nc2cc([Lu])ncc2[nH]1
[Yb]c1ccc2nnsc2c1
O=C1[C@@H]([Ta])N[C@@H]([Yb])CCN1[Lu]
C=C([Yb])[Lu]
O=C(N[Lu])NCC(O)[Yb]
[Yb]C1COc2ccccc21
[Yb]c1cc2oc([Lu])nc2cc1[Ta]
[Yb][C@H]1CC[C@@]([Lu])([Ta])CC1
O=c1c([Ta])c([Yb])cnn1[Lu]
[Yb]C1([Lu])CC1[Ta]
[Yb]c1ccc2nn[nH]c2c1
[Yb]c1ccc2cn[nH]c2c1
O=c1cc([Yb])[nH][nH]1
C[C@H](O)[C@@H](O)[Yb]
O=C(O)[C@@H]([Lu])C[Yb]
O=C1[C@H]([Ta])N[C@H]([Lu])CCN1[Yb]
[Yb]c1ccnnc1
[Yb]c1ccc2ccc([Lu])nc2c1
CC(C)C(CC[Lu])O[Yb]
O=c1c2c(nc([Lu])n1[Yb])CCS2
[Yb]c1ncnc2ccncc12
OCC(O)CN[Yb]
[Yb]c1nn([Lu])c2sc([Ta])cc12
[Yb]C1=NOC([Lu])O1
[Yb]C1=C([Lu])Nc2ccnn2C1[Ta]
[Yb]c1nnc2n1CCN([Lu])C2[Ta]
[Yb]C1=NO[C@H]([Lu])C1
[Yb]C1([Lu])CCCCCC1
[Yb][C@H]1CC([Lu])=NO1
[Yb]C1([Lu])CCCCCCC1
[Yb][C@@H]1CC([Lu])=NO1
CN([Lu])C(=O)N[Yb]
[Yb][C@H]1CN([Lu])C[C@@H]([Ta])N1
CN(C[Yb])C(=O)CO[Lu]
[Yb]C1=NOC([Lu])([Ta])C1
[Yb]c1ccc2c(c1)CCC2
CN(C[Yb])C(=O)C[Lu]
CN(C[Yb])C(=O)CS[Lu]
CC(=O)N/C=C/[Yb]
[Yb]c1ccc2ccccc2c1[Lu]
[Yb]c1cccc2cn[nH]c12
O=S1(=O)C=Cc2ccc([Yb])cc21
[Yb]C1=C([Lu])C([Ta])n2nccc2N1
FC[Yb]
[Yb]c1coc2cc([Lu])ccc12
[Yb]N1CC[C@@H]2CN[C@@H]2C1
[Yb]c1cc([Lu])c2n1CCCC2
[Yb][C@@H]1Cc2ccccc2CN1[Lu]
[Yb][C@]1([Lu])CC[C@@H]([Ta])C1
[Yb]C1CCc2ccccc2C1
[Yb]N1CCO[C@@H]([Lu])C1
[Yb]c1ncnc2oc([Lu])cc12
[Yb]N1CCNC[C@H]1[Lu]
[Yb]c1nnc([Lu])c2c1CCC2
COCC(=O)[Yb]
[Yb]C1CCc2ccccc21
[Yb][C@@H]1CC[C@@]([Lu])([Ta])C1
O=C1C[C@@H]2[C@H](CCN2[Yb])N1[Lu]
[Yb]c1cccc2cnc([Lu])nc12
[Yb]c1ccc2cnc([Lu])cc2c1
[Yb]N1CCCn2c([Lu])nnc2C1
C[C@@H](C[Yb])NC(=O)[Lu]
O=c1[nH]c2cc([Lu])ccc2n1[Yb]
[Yb]N1CC[C@@H]([Lu])[C@@H]1[Ta]
O=C1[C@H]2CN([Yb])C[C@H]2CN1[Lu]
O=c1[nH]c2c([Lu])cccc2n1[Yb]
[Yb][C@@H]1CCN([Lu])[C@H]1[Ta]
CN([Lu])C(=O)O[Yb]
[Yb][C@@H]1CN([Lu])C[C@@H]1[Ta]
[Yb]c1cn2ncc([Lu])c([Ta])c2n1
[Yb]N1CCCC2(CCN([Lu])C2)C1
[Yb]c1cc2cc[nH]c2cc1[Lu]
[Yb]c1nnc2ccc([Lu])nn12
[Yb]N1Cc2nccn2CC([Lu])C1
CC([Yb])C(N)=O
[Yb]CCS[Lu]
[Yb]C1CN([Lu])Cc2cnn([Ta])c21
[Yb]n1nc([Lu])c2c1CN([Ta])CC2
N#CCC(=O)NC[Yb]
[Yb]c1nc([Lu])c2c(n1)N([Ta])CN2
[Yb]N1CNc2c([Lu])nc([Ta])nc21
[Yb]N1CCC2(CCN([Lu])CC2)C1
[Yb]c1nnn2c1CN([Lu])CCC2
[Yb]c1cnnn1[Lu]
NC(=O)C(O)[Yb]
O=C([Yb])NC(=O)OC[Lu]
[Yb][C@@H]1OC[C@H]2CN([Lu])CC[C@@H]12
[Yb][C@H]1CCN([Lu])[C@@H]2CN([Ta])C[C@H]12
[Yb]c1c([Lu])nc2ccnn2c1[Ta]
[Yb]c1ncsc1[Lu]
[Yb]CN([Ta])CCC[Lu]
CC(C[Yb])NC[Lu]
[Yb]C1CNCCC1[Lu]
O=C([Yb])NC([Lu])CO
CC[C@H]([Lu])C[Yb]
O=S1(=O)CCC([Yb])C1
CC(=O)N(C[Lu])CC[Yb]
[Yb]N1[C@H]2CC[C@@H]1C[C@H]([Lu])C2
O=c1[nH]c([Lu])nc2c1cnn2[Yb]
ClC(Cl)=CC[Yb]
[Yb][C@@H]1CCN([Lu])C[C@H]1[Ta]
O=c1c2cccn2nc([Yb])n1[Lu]
CN(C[Lu])CC(=O)[Yb]
O=c1oc([Yb])nn1[Lu]
O=C1NC([Yb])CO1
[Yb]c1c[nH]c2cccc([Lu])c12
[Yb][C@@H]1C[C@@]1([Lu])[Ta]
O=C1CCN([Yb])CCN1
CC(F)[Yb]
[Yb]c1nncs1
[Yb]n1c([Lu])cc2c1CCC2
O=c1[nH]c([Ta])cc([Lu])c1[Yb]
[Yb]c1nc2n(n1)CC([Lu])CC2
NC(=O)CO[Yb]
O=c1n([Lu])nc([Yb])n1[Ta]
N=c1[nH]c([Ta])cc([Lu])c1[Yb]
O=c1n([Ta])nc([Lu])n1[Yb]
O=C1NN=C([Yb])C2CC12
[Yb]n1cnc2cc([Lu])c([Ta])cc21
[Yb]N1CC[C@@]([Lu])([Ta])C1
[Yb]c1cc2ncn([Lu])c2cc1[Ta]
O=C(CC[Lu])NCC[Yb]
[Yb]C1CCCC1[Lu]
[Yb]c1cc2cc([Lu])ccc2cn1
[Yb]c1cccc2c1CCCC2[Lu]
O=c1[nH]c(=O)n([Ta])c([Lu])c1[Yb]
CC([Lu])CC[Yb]
[Yb]C/C=C/[Lu]
O=C1[C@@H]([Yb])CCCN1[Lu]
O=C1[C@H]([Yb])CCCN1[Lu]
CN([Lu])CC(=O)[Yb]
O=C1C([Yb])CCN1[Lu]
O=C1C([Yb])CCCN1[Lu]
[Yb]N1CCCCO1
[Yb]N1C[C@H]2[C@@H]([Lu])COC[C@H]2C1
[Yb][C@@H]1C[C@H]2OCC[C@H]2N([Lu])C1
[Yb]n1ncc2c1CCCC2[Lu]
[Yb]C1CCCc2c1cnn2[Lu]
[Yb]c1sc2c(c1[Lu])CCCC2
[Yb]c1ccc2nc([Lu])[nH]c2c1
[Yb]N1CCc2ncc([Lu])n2CC1
O=c1ccsn1[Yb]
N[C@@H](CC(=O)O)C(=O)[Yb]
[Yb]c1ccc([Lu])c2nonc12
[Yb]N1CC2(CCOC2)C1
[Yb]N1CCCC12CCCN([Lu])C2
[Yb]N1CC2(C1)CN([Lu])C2
[Yb][C@H]1CN([Lu])C[C@H]2OCC[C@H]21
[Yb]c1nn([Lu])c2c1CN([Ta])CC2
[Yb]c1cnc2n1CCN([Lu])CC2
O=c1[nH]c([Yb])nn2c([Lu])ncc12
CC(C)(C[Yb])NCC(O)[Lu]
CC(C)NCC[Yb]
[Yb]C1CC([Lu])CC([Ta])C1
[Yb]C1CC2(CCN([Lu])CC2)C1
[Yb]n1ncc2c1CN([Lu])CC2[Ta]
[Yb][C@@H]1CC[C@H]([Lu])N1
CN(C)CC(=O)[Yb]
O=C(O)C(C[Yb])O[Lu]
[Yb]c1cc2sc([Lu])nc2cn1
[Yb]C1CC2CCC1C2
[Yb]c1ncc2c(n1)CN([Lu])C2
[Yb]C1=Cc2ccccc2CC1
C[C@H](N)CN[Yb]
O=C(C[Yb])NCC[Lu]
[Yb]C1C2Oc3ccc([Lu])cc3C12
[Yb]n1cccc1
[Yb]c1ccc2c(c1)CCCC2
[Yb]N(C[Lu])C[Ta]
CNC(=O)N[Yb]
[Yb]c1c([Lu])c([Ta])n2c1CCC2
[Yb]N1CC2CC2C1
O=S1(=O)CCN([Yb])CC1
COC(C)(C)CN[Yb]
[Yb]c1cc([Lu])cc2cn[nH]c12
[Yb]N1C[C@@H]([Lu])OC[C@H]1[Ta]
[Yb]n1ccc2cnc([Lu])nc21
COC([Yb])(C(F)(F)F)C(F)(F)F
[Yb]c1c([Lu])cnc2[nH]c([Ta])cc12
[Yb]N1C[C@@H]2C[C@H]1CO2
CC(O)([Yb])[Lu]
[Yb]c1cccc2c1OCCO2
O=C1CCCC([Lu])N1[Yb]
[Yb]N1CC[C@@]2([Lu])C[C@H]2C1
[Yb]N1CC2CCC(C1)N2[Lu]
O=C(N[Yb])OC[Lu]
O=C(O)CC(O)CC[Yb]
[Yb]c1cccc2c1CC[C@H]2[Lu]
