Cl[Yb]
[Yb]c1ccc([Lu])cc1
O[Yb]
O=C([Yb])[Lu]
[Yb]C[Lu]
[Yb]N1CCOCC1
O=C(N[Yb])N[Lu]
CNC(=O)[Yb]
F[Yb]
[Yb]c1ccccc1[Lu]
CN(C)[Yb]
[Yb]c1ccco1
O=C(C[Lu])N[Yb]
[Yb]n1cc([Lu])cn1
[Yb]c1noc([Lu])c1[Ta]
C[Yb]
[Yb]N1CCCCC1
[Yb]c1cccc([Lu])c1
[Yb]c1ccccc1
[Yb]c1ccc2ccccc2c1
[Yb]c1ccc([Lu])c([Ta])c1
[Yb]O[Lu]
OC([Yb])[Lu]
CC[Yb]
[Yb]c1nc2ccccc2[nH]1
[Yb]c1nnc([Lu])o1
[Yb]c1cccnc1
[Yb]n1ccnc1
O=C([Yb])C[Lu]
[Yb]OC[Lu]
O=C(O)[Yb]
[Yb]c1cc([Lu])ncn1
[Yb]C1([Lu])CCN([Ta])CC1
[Yb]c1cccc2ccccc12
O=C([Lu])N[Yb]
[Yb]C1CC1
CCO[Yb]
[Yb]c1ccc([Lu])c([Ta])n1
[Yb]c1ccc([Lu])cc1[Ta]
O=C([Yb])N[Lu]
[Yb]c1cc([Lu])on1
FC(F)(F)[Yb]
NC(=O)[Yb]
[Yb]C1CCCCC1
[Yb]c1ccc([Lu])cn1
N[Yb]
[Yb]c1cc([Lu])ccc1[Ta]
[Yb]N1CCCCCC1
O=C([Lu])C[Yb]
[Yb]C1CCNCC1
[Yb]c1ncccc1[Lu]
[Yb]c1cccc([Lu])c1[Ta]
O=C([Lu])NCC[Yb]
[Yb]c1c[nH]c2ccc([Lu])cc12
O=C(O)C[Yb]
[Yb]c1nc([Lu])c([Ta])s1
[Yb]c1ncc([Lu])s1
[Yb]n1cccn1
N#C[Yb]
[Yb]N[Lu]
[Yb]NC[Lu]
[Yb]c1nc([Lu])c2ccccc2n1
CN[Yb]
[Yb]c1csc([Lu])n1
[Yb]c1nc2ccc([Lu])cc2s1
CN(C)C[Yb]
[Yb]c1nc([Lu])sc1[Ta]
CO[Yb]
[Yb]c1sc([Lu])nc1[Ta]
[Yb]c1cc([Lu])n([Ta])n1
O=C([Lu])NC[Yb]
[Yb]c1nccc([Lu])n1
[Yb]N1CC([Lu])C1
[Yb]c1nc([Lu])ncc1[Ta]
[Yb]N1CCNCC1
[Yb]c1cc([Lu])cc([Ta])c1
[Yb]N1CCC([Lu])CC1
FC(F)O[Yb]
[Yb]n1cc([Lu])c([Ta])n1
[Yb]N1CCN([Lu])CC1
[Yb]c1ccnc([Lu])c1
[Yb]n1c([Lu])nc2ccccc21
[Yb]c1cncc([Lu])c1
[Yb]n1cc([Lu])nn1
[Yb]OCC[Lu]
CC(C)(C)[Yb]
[Yb]N1CCC[C@H]1[Lu]
FC(F)(F)O[Yb]
O=S(=O)([Yb])[Lu]
CS(=O)(=O)[Yb]
[Yb]c1ccc([Lu])o1
[Yb]N1CCCC([Lu])C1
CC(=O)[Yb]
[Yb]N1CCc2ccccc2C1
[Yb]C1CCCN1[Lu]
O=C(O)CC[Yb]
[Yb]c1cc([Lu])ccn1
[Yb]c1ccnc([Lu])n1
CC(C)O[Yb]
CC(C)N[Yb]
CC(=O)N[Yb]
[Yb]c1cnc([Lu])nc1
[Yb]c1cnn([Lu])c1
[Yb]c1cccc([Lu])n1
[Yb]C1CCN([Lu])CC1
O=C([Lu])CO[Yb]
[Yb]NCC[Lu]
CN([Lu])C[Yb]
[Yb]CC[Lu]
[Yb]S[Lu]
O=C(CC[Yb])N[Lu]
[Yb]C1CCC([Lu])CC1
FC(F)[Yb]
CCC(=O)[Yb]
N#CC[Yb]
[Yb]N1CCCN([Lu])CC1
[Yb]c1c[nH]cn1
CC(=O)NC[Yb]
CC(C)[Yb]
CN(C)CC[Yb]
[Yb]c1ccc2c(c1)OCO2
OCC[Yb]
[Yb]c1ncc([Lu])cc1[Ta]
[Yb]c1cc([Lu])no1
[Yb]CCC[Lu]
[Yb]c1cc([Lu])nc([Ta])n1
[Yb]C1CCC1
O=C([Lu])O[Yb]
COC[Yb]
[Yb]c1c[nH]c2ccccc12
CN([Lu])C(=O)[Yb]
CCC[Yb]
[Yb]c1ccccn1
O=C(C[Yb])N[Lu]
CCCC[Yb]
[Yb]c1ncc([Lu])cn1
NS(=O)(=O)[Yb]
Br[Yb]
[Yb]c1cccs1
[Yb]c1ccc([Lu])c2ccccc12
[Yb]n1nc([Lu])cc1[Ta]
[Yb]c1cc([Lu])[nH]n1
[Yb]c1ccc2[nH]c([Lu])nc2c1
[Yb]c1nccs1
[Yb]SC[Lu]
[Yb]c1c([Lu])cccc1[Ta]
[Yb]C1CCCN([Lu])C1
CN([Yb])[Lu]
[Yb]N1CCC([Lu])([Ta])CC1
[Yb]CO[Lu]
[Yb]c1nc([Lu])cc([Ta])n1
[Yb]c1nc([Lu])no1
[Yb]c1nnc([Lu])n1[Ta]
O=C([Yb])NC[Lu]
O=C([Yb])NCC[Lu]
[Yb]c1ccc([Lu])s1
CCNC(=O)[Yb]
[Yb]c1ncc([Lu])c([Ta])n1
[Yb]n1cnc([Lu])c1
[Yb]c1nc([Lu])ccc1[Ta]
[Yb]c1nccn1[Lu]
[Yb]c1ccncc1
[Yb]C12CC3CC(CC(C3)C1)C2
[Yb]c1ccc([Lu])nc1
[Yb]c1cnc([Lu])cn1
O=C([Yb])OC[Lu]
O=C(O)CO[Yb]
OC[Yb]
[Yb]C1([Lu])CCCCC1
[Yb]C([Lu])[Ta]
[Yb]c1cc([Lu])cnc1[Ta]
[Yb]c1cnccn1
[Yb]c1cn([Lu])c2ccccc12
CCOC(=O)[Yb]
[Yb]c1nn([Lu])cc1[Ta]
[Yb]c1ncnc([Lu])c1[Ta]
NC[Yb]
CCN([Yb])CC
[Yb]c1nc([Lu])nc([Ta])n1
[Yb]c1nnnn1[Lu]
CC(C)(C)OC(=O)[Yb]
[Yb]CN[Lu]
[Yb]c1onc([Lu])c1[Ta]
[Yb]C1([Lu])CC1
[Yb]C1CCOCC1
[Yb]c1nc2ccccc2s1
CS[Yb]
[Yb]c1c([Lu])noc1[Ta]
[Yb]c1cc([Lu])n[nH]1
O=C1CCCN1[Yb]
[Yb]C1CCCC1
[Yb]c1cnc([Lu])nc1[Ta]
[Yb]C1CCCCCC1
[Yb]n1cc([Lu])c2ccccc21
CC(C)C[Yb]
[Yb]c1cnc([Lu])c([Ta])c1
[Yb]c1ccc([Lu])nn1
[Yb]c1nnn[nH]1
[Yb]CNC[Lu]
[Yb]c1cc([Lu])cc([Ta])n1
[Yb]c1nc2cc([Lu])ccc2[nH]1
[Yb]c1nc([Lu])cs1
[Yb]c1nnc([Lu])s1
[Yb]c1ccnc2cc([Lu])ccc12
[Yb]COC[Lu]
O=C(CS[Yb])N[Lu]
[Yb]n1ccnc1[Lu]
[Yb]c1cncnc1
[Yb]n1cncn1
CCCO[Yb]
[Yb]CCO[Lu]
[Yb]c1cccnc1[Lu]
CC(C)(O)[Yb]
O=C(CS[Lu])N[Yb]
O=C([Lu])CS[Yb]
[Yb]c1cc2ccccc2o1
[Yb]n1c([Lu])nnc1[Ta]
[Yb]c1cn([Lu])nc1[Ta]
O=c1[nH]c(=O)n([Lu])cc1[Yb]
CN(C)C(=O)[Yb]
CCN[Yb]
[Yb]c1cnc([Lu])s1
[Yb]c1nc2ccccc2o1
[Yb]c1coc([Lu])n1
[Yb]c1ncccn1
[Yb]c1cc([Lu])nn1[Ta]
O=C([Lu])CC[Yb]
[Yb]c1cc([Lu])nc2ccccc12
[Yb]c1nc2ccccc2n1[Lu]
[Yb]N1CCCC1
O=C(CO[Lu])N[Yb]
[Yb]C1CCCO1
[Yb]CCN[Lu]
[Yb]N1CCCC1[Lu]
[Yb]c1ccsc1
[Yb]c1cn([Lu])nn1
[Yb]c1nc([Lu])nc2ccccc12
[Yb]C1([Lu])CCC1
[Yb]c1noc([Lu])n1
[Yb][C@H]1CC[C@H]([Lu])CC1
[Yb]c1ccc2nc([Lu])sc2c1
[Yb]C1=NCCN1
[Yb]c1ccc2cc([Lu])ccc2c1
COC(=O)[Yb]
[Yb]C1([Lu])CCCC1
[Yb]C1CCCCN1[Lu]
[Yb]c1ccncc1[Lu]
[Yb]c1ccc2c(c1)OCCO2
O=C([Yb])CC[Lu]
CCN(CC)C(=O)[Yb]
[Yb]C1CCN([Lu])C1
COCC[Yb]
CC([Yb])[Lu]
[Yb]N1CCCCC1[Lu]
C=C[Yb]
[Yb]N1CCC([Lu])C1
[Yb]c1ccc2ccccc2n1
[Yb]n1cnc2c([Lu])nc([Ta])nc21
O=C(CC[Lu])N[Yb]
CN(C[Yb])C[Lu]
[Yb]c1nc([Lu])c([Ta])o1
O=C(C[Yb])NC[Lu]
[Yb]n1cnc2c([Lu])ncnc21
[Yb]c1ccoc1
[Yb]C1CN([Lu])C1
CN(C[Yb])C(=O)[Lu]
[Yb][C@@H]1CCCN1[Lu]
[Yb]CS[Lu]
[Yb]c1sccc1[Lu]
O=C([Yb])O[Lu]
[Yb]c1nn[nH]n1
[Yb]n1nnnc1[Lu]
[Yb]/C=C/[Lu]
O=c1[nH]c(=O)n([Yb])cc1[Lu]
[Yb]c1ncnc2c1ncn2[Lu]
[Yb]c1cccc2cccnc12
[Yb]n1cnnn1
[Yb]c1cc([Lu])c2ccccc2n1
O=C([Lu])OC[Yb]
O=S1(=O)CCC([Yb])C1
[Yb]n1cccc1
O=C(CO[Yb])N[Lu]
[O-][Yb]
O=[N+]([O-])[Yb]
N=C(N)[Yb]
O=C([Yb])/C=C/[Lu]
O=C[Yb]
O=C1c2ccccc2C(=O)N1[Yb]
O=C(/C=C/[Yb])N[Lu]
S[Yb]
[Yb]CCCC[Lu]
O=S(=O)([Yb])NC[Lu]
O=S(=O)([Lu])N[Yb]
O=C([Lu])N/N=C/[Yb]
[Yb]/C=N/[Lu]
O=C([Yb])NO
[Yb]C#C[Lu]
CS(=O)(=O)N[Yb]
[Yb]OCCC[Lu]
O=S(=O)([Yb])N[Lu]
CCCCCC[Yb]
I[Yb]
O=C([Lu])/C=C/[Yb]
CC(C)=CC[Yb]
CC(=O)O[Yb]
O=S(=O)(O)[Yb]
C[C@@H]([Yb])CO
CN(C)S(=O)(=O)[Yb]
CCCCO[Yb]
O=C([Yb])N/N=C/[Lu]
COC(=O)C[Yb]
C=CC[Yb]
[Yb]/N=C/[Lu]
O=S(=O)([Lu])NC[Yb]
CCCCC[Yb]
CCOC(=O)C[Yb]
CC(=O)OC[Yb]
O=C([Yb])NCCC[Lu]
