Cl[Yb]
[Yb]c1ccc([Lu])cc1
O[Yb]
O=C([Yb])[Lu]
[Yb]C[Lu]
[Yb]N1CCOCC1
O=C(N[Yb])N[Lu]
CNC(=O)[Yb]
F[Yb]
[Yb]c1ccccc1[Lu]
CN(C)[Yb]
[Yb]c1ccco1
O=C(C[Lu])N[Yb]
[Yb]n1cc([Lu])cn1
C[Yb]
[Yb]N1CCCCC1
[Yb]c1cccc([Lu])c1
[Yb]c1ccccc1
[Yb]c1ccc2ccccc2c1
[Yb]c1ccc([Lu])c([Ta])c1
[Yb]O[Lu]
CC[Yb]
[Yb]c1nc2ccccc2[nH]1
[Yb]c1nnc([Lu])o1
[Yb]c1cccnc1
[Yb]n1ccnc1
O=C([Yb])C[Lu]
[Yb]OC[Lu]
O=C(O)[Yb]
[Yb]c1cccc2ccccc12
O=C([Lu])N[Yb]
[Yb]C1CC1
CCO[Yb]
[Yb]c1ccc([Lu])cc1[Ta]
O=C([Yb])N[Lu]
[Yb]c1cc([Lu])on1
FC(F)(F)[Yb]
NC(=O)[Yb]
[Yb]C1CCCCC1
[Yb]c1ccc([Lu])cn1
N[Yb]
[Yb]c1cc([Lu])ccc1[Ta]
O=C([Lu])C[Yb]
[Yb]c1ncccc1[Lu]
[Yb]c1cccc([Lu])c1[Ta]
O=C([Lu])NCC[Yb]
O=C(O)C[Yb]
N#C[Yb]
[Yb]N[Lu]
[Yb]NC[Lu]
CN[Yb]
[Yb]c1csc([Lu])n1
CO[Yb]
[Yb]c1cc([Lu])n([Ta])n1
O=C([Lu])NC[Yb]
[Yb]c1nccc([Lu])n1
[Yb]N1CCNCC1
[Yb]c1cc([Lu])cc([Ta])c1
[Yb]N1CCC([Lu])CC1
[Yb]N1CCN([Lu])CC1
[Yb]c1ccnc([Lu])c1
[Yb]c1cncc([Lu])c1
[Yb]n1cc([Lu])nn1
[Yb]OCC[Lu]
CC(C)(C)[Yb]
[Yb]N1CCC[C@H]1[Lu]
FC(F)(F)O[Yb]
O=S(=O)([Yb])[Lu]
CS(=O)(=O)[Yb]
[Yb]c1ccc([Lu])o1
[Yb]N1CCCC([Lu])C1
CC(=O)[Yb]
[Yb]c1cc([Lu])ccn1
[Yb]c1ccnc([Lu])n1
CC(C)O[Yb]
CC(=O)N[Yb]
[Yb]c1cnn([Lu])c1
[Yb]c1cccc([Lu])n1
[Yb]C1CCN([Lu])CC1
[Yb]CC[Lu]
[Yb]S[Lu]
CC(C)[Yb]
[Yb]c1ccc2c(c1)OCO2
OCC[Yb]
[Yb]c1cc([Lu])no1
[Yb]CCC[Lu]
[Yb]c1cc([Lu])nc([Ta])n1
[Yb]C1CCC1
O=C([Lu])O[Yb]
[Yb]c1c[nH]c2ccccc12
CCC[Yb]
[Yb]c1ccccn1
O=C(C[Yb])N[Lu]
CCCC[Yb]
NS(=O)(=O)[Yb]
Br[Yb]
[Yb]c1cccs1
[Yb]c1nccs1
[Yb]SC[Lu]
[Yb]c1c([Lu])cccc1[Ta]
[Yb]C1CCCN([Lu])C1
[Yb]CO[Lu]
[Yb]c1nc([Lu])cc([Ta])n1
[Yb]c1nc([Lu])no1
[Yb]c1nnc([Lu])n1[Ta]
O=C([Yb])NC[Lu]
O=C([Yb])NCC[Lu]
[Yb]c1ccc([Lu])s1
[Yb]c1ccncc1
[Yb]C12CC3CC(CC(C3)C1)C2
[Yb]c1ccc([Lu])nc1
OC[Yb]
[Yb]C([Lu])[Ta]
CCOC(=O)[Yb]
NC[Yb]
[Yb]c1nc([Lu])nc([Ta])n1
[Yb]CN[Lu]
[Yb]C1CCOCC1
[Yb]c1nc2ccccc2s1
CS[Yb]
[Yb]C1CCCC1
CC(C)C[Yb]
[Yb]c1nc([Lu])cs1
[Yb]c1nnc([Lu])s1
O=C(CS[Yb])N[Lu]
[Yb]n1cncn1
[Yb]c1cccnc1[Lu]
O=C(CS[Lu])N[Yb]
[Yb]n1c([Lu])nnc1[Ta]
[Yb]c1ncccn1
[Yb]N1CCCC1
[Yb]C1CCCO1
[Yb]c1ccsc1
[Yb]c1cn([Lu])nn1
[Yb]c1noc([Lu])n1
[Yb][C@H]1CC[C@H]([Lu])CC1
COC(=O)[Yb]
[Yb]c1ccc2c(c1)OCCO2
[Yb]CS[Lu]
[Yb]/C=C/[Lu]
[O-][Yb]
O=[N+]([O-])[Yb]
N=C(N)[Yb]
O=C[Yb]
S[Yb]
O=S(=O)([Lu])N[Yb]
[Yb]C#C[Lu]
CS(=O)(=O)N[Yb]
[Yb]OCCC[Lu]
O=S(=O)([Yb])N[Lu]
I[Yb]
O=C([Lu])/C=C/[Yb]
CC(=O)O[Yb]
C=CC[Yb]
