[Yb]C1CC([Lu])CN([Ta])C1
[Yb]N(C[Lu])C[Ta]
[Yb]c1nc2ccccn2c1[Lu]
NC(=O)OC[Yb]
[Yb]c1ccnc([Lu])c1[Ta]
O=c1[nH]c([Yb])nc2ccccc12
[Yb]c1nc2c([Lu])cccn2c1[Ta]
O=C1CCCCN1[Yb]
O=c1oc2ccccc2n1[Yb]
O=C1OCCN1[Yb]
O=C([Yb])NCCCC[Lu]
O=N[Yb]
OCCCN[Yb]
[Yb]c1cccc2ccc([Lu])nc12
[Yb]c1nc([Lu])c2nnn([Ta])c2n1
[Yb]c1nnsc1[Lu]
[Yb]c1sc2c(c1[Lu])CCCC2
[Yb]n1cc([Lu])c2c([Ta])ncnc21
O=C1NCCN([Lu])C1[Yb]
[Yb]C([Ta])C[Lu]
O=C([Yb])NC(=S)N[Lu]
[Yb]c1c([Lu])oc2ccc([Ta])cc12
[Yb]c1nnc([Lu])nc1[Ta]
[Yb]c1ncn([Lu])n1
[Yb]c1cc([Lu])oc1[Ta]
[Yb]c1nnc2sc([Lu])nn12
[Yb]c1nc([Lu])c2cnn([Ta])c2n1
NC(C[Yb])C(=O)O
O=C(C[Yb])NCCC[Lu]
[Yb]c1nc2ccc([Lu])cc2o1
[Yb]c1ncnc2c1nc([Lu])n2[Ta]
[Yb]c1ncnc([Lu])n1
N=C(N)NCCC[Yb]
[Yb][C@@H]1CCCC[C@@H]1[Lu]
O=C(C[Lu])NCC[Yb]
O=C1N=C([Yb])S/C1=C\[Lu]
NN[Yb]
[Yb]c1ncc([Lu])nc1[Ta]
[Yb][C@@H]1C[C@@H]([Lu])CN1[Ta]
[Yb]c1cccc2ncccc12
[Yb]CN(C[Lu])C[Ta]
C/C=C/[Yb]
[Yb]n1c([Lu])c([Ta])c2ccccc21
CCCCOC(=O)[Yb]
[Yb]C1CC2CCC(C1)N2[Lu]
[Yb]c1c([Lu])c2ccccc2n1[Ta]
O=P(O)(O)[Yb]
[Yb]N1Cc2ccncc2C1
[Yb][C@H]1CCCN([Lu])C1
N#C[C@H](C[Yb])NC(=O)[Lu]
CCCCCCCCCC[Yb]
[Yb]n1ccc2ccccc21
[Yb]c1ccc2nc([Lu])c([Ta])n2c1
OCCOC[Yb]
[Yb]NC([Lu])[Ta]
[Yb]c1ncnc2cnc([Lu])nc12
NC(=S)[Yb]
[Yb]C1CCNC1
O=S1(=O)N=C([Yb])c2ccccc21
O=C([Yb])NCC(=O)N[Lu]
[Yb]c1nn2c([Lu])nnc2s1
[O-][S+]([Lu])C[Yb]
[Yb]c1ccn[nH]1
[Yb]c1cnc([Lu])n1[Ta]
[Yb]c1c[nH]c2ncccc12
CC(C)([Yb])[Lu]
[Yb]c1noc2cc([Lu])ccc12
CCN([Yb])[Lu]
CN(C[Lu])S(=O)(=O)[Yb]
O=C(N[Yb])NS(=O)(=O)[Lu]
O=C(O)CC([Yb])[Lu]
O=C1S/C(=C\[Lu])C(=O)N1[Yb]
S=C([Yb])[Lu]
[Yb]C([Ta])N[Lu]
O=C([Yb])CCC[Lu]
O[C@@H]([Yb])[Lu]
CC(C)CCC[C@@H](C)[Yb]
[Yb][C@H]1CCCC[C@@H]1[Lu]
CC(=O)C[Yb]
O=C(CCC[Lu])N[Yb]
C[C@H]([Lu])O[Yb]
CCCOC(=O)[Yb]
CCOC(=O)CO[Yb]
[Yb]c1ccc2[nH]cnc2c1
O=c1[nH]nc([Yb])c2c1CCCC2
[Yb]N1C[C@@H]([Lu])C[C@H]1[Ta]
[Yb]c1ccc2nc([Lu])ccc2c1
O=C(/C=C/[Lu])O[Yb]
O=C1S/C(=C\[Yb])C(=O)N1[Lu]
O=C(N[Yb])C(F)(F)F
CC(C)CNC(=O)[Yb]
[Yb]c1ncnc2ccccc12
CC([Yb])C(=O)O
[Yb]c1ccc2[nH]c([Lu])c([Ta])c2c1
[Yb]SCCC[Lu]
CCOCC[Yb]
O=C1O[C@@H]([Lu])CN1[Yb]
C=CCN[Yb]
O=C(COC(=O)[Yb])NC[Lu]
C=CC(=O)[Yb]
NC(=O)CO[Yb]
N=C([Lu])N[Yb]
[Yb]c1ccc2nnc([Lu])n2n1
[Yb]C1CN([Lu])CC([Ta])O1
[Yb]SS[Lu]
[Yb]c1n[nH]cc1[Lu]
O=C([Yb])N[C@@H](C[Lu])C(=O)O
[Yb][C@@H]1CCCN1
[Yb]c1cnn2c([Lu])cc([Ta])nc12
NCCC[Yb]
[Yb]c1nc([Lu])n[nH]1
[Yb]C1([Lu])CN([Ta])C1
O=C([Lu])OCC[Yb]
O=CN[Yb]
COC(=O)CC[Yb]
[Yb]C1CCC([Lu])([Ta])CC1
O=C([Lu])C(=O)N[Yb]
CC(C)S[Yb]
[Yb]n1cnc([Lu])c1[Ta]
CC(C)CN[Yb]
[Yb]CC([Lu])[Ta]
O=C(N[Yb])C([Lu])[Ta]
[Yb]n1cc([Lu])nc1[Ta]
[Yb]CN([Ta])C[Lu]
FCC[Yb]
CN([Lu])C(=O)C[Yb]
[Yb]c1c([Lu])n([Ta])c2ccccc12
[Yb]C1=NCCS1
O=c1cc([Yb])ccn1[Lu]
[Yb]c1ccnc2ccc([Lu])cc12
[Yb]C1([Lu])COC1
NC(=O)CS[Yb]
[Yb]CCCCO[Lu]
C#CCO[Yb]
COCC(=O)[Yb]
[Yb]c1cc2[nH]nc([Lu])c2cn1
[Yb]C1CN([Lu])CCN1[Ta]
O=C([Yb])OCC[Lu]
[Yb]c1ccc2nc([Lu])[nH]c2c1
[Yb][C@H]1O[C@@H]([Lu])C[C@@H]1[Ta]
[Yb]c1ccc([Lu])[nH]1
C/C([Lu])=N\N[Yb]
CCOC(=O)CS[Yb]
[Yb]n1ncc2c([Lu])ncnc21
[Yb]c1cnc[nH]1
N[C@H](C[Lu])CC(=O)[Yb]
O=c1cc([Yb])oc2ccccc12
CCCCCO[Yb]
O=C1NCCN1[Yb]
[Yb]c1nsc2ccccc12
[Yb]c1ccno1
O=C(CCl)N[Yb]
C[C@H]([Lu])NC(=O)N[Yb]
[Yb]C1CCCCN1
[Yb]c1cc([Lu])c([Ta])o1
[Yb]c1cc([Lu])c([Ta])[nH]1
O=c1ccccn1[Yb]
[Yb]C1CC2CCC1C2
[Yb]c1ccc2nccc([Lu])c2c1
[Yb]c1[nH]nc([Lu])c1[Ta]
CC(C)(C)N[Yb]
[Yb]c1oc2ccccc2c1[Lu]
[Yb]c1c([Lu])nc2ccccn12
[Yb]c1ncco1
[Yb]c1cc([Lu])n2nc([Ta])nc2n1
OC(C[Yb])CO[Lu]
O=C([Lu])N([Ta])C[Yb]
[Yb]c1cccc2[nH]ccc12
[Yb]c1ccc2c(c1)c([Lu])cn2[Ta]
[Yb]c1nc2cc([Lu])c([Ta])cc2[nH]1
[Yb]c1c[nH]c2cc([Lu])ccc12
[Yb]c1nnc2ccc([Lu])nn12
[Yb]c1cc([Lu])c[nH]1
CCC(=O)O[Yb]
[Yb]c1cc([Lu])n2ncc([Ta])c2n1
O=C1CCC([Yb])CN1[Lu]
CC(C)=CCO[Yb]
[Yb]c1cn2nc([Lu])sc2n1
[Yb][n+]1cccc([Lu])c1
S=C([Yb])N[Lu]
[Yb]N1Cc2ccccc2C[C@H]1[Lu]
[Yb]n1cnc([Lu])n1
[Yb]c1ccc2c(cnn2[Lu])c1
O=c1cc([Lu])ccn1[Yb]
[Yb][C@@H]1CCCC[C@H]1[Lu]
NS(=O)(=O)O[Yb]
CCCCCCO[Yb]
O=C(O)CNC(=O)[Yb]
[Yb]c1nc([Lu])[nH]c1[Ta]
O=C(N[Lu])O[Yb]
O=C(C[Yb])N/N=C/[Lu]
[Yb]c1ccc2ncc([Lu])nc2c1
OB(O)[Yb]
[Yb]c1occc1[Lu]
[Yb]n1ccnn1
CC([Lu])C(=O)NC[Yb]
CN(CC(=O)N[Yb])C(=O)[Lu]
O=C1NC(=O)/C(=C/[Yb])S1
[Yb]c1ccc2cccc([Lu])c2n1
[Yb]n1cc([Lu])c2cc([Ta])ccc21
[Yb]c1ccc[n+]([Lu])c1
CC(C)(C)C(=O)[Yb]
CC([Lu])C(=O)N[Yb]
[Yb]c1nsc([Lu])n1
[Yb]N1CCC[C@H]([Lu])C1
[Yb]c1c([Lu])sc2ccccc12
CN(C)C(=O)O[Yb]
[Yb]N1C[C@H]([Lu])[C@@H]([Ta])C1
[Yb]c1n[nH]c2cc([Lu])ncc12
O=S(=O)([Yb])O[Lu]
[Yb]N1CCC([Lu])([Ta])C1
[Yb]n1nnc([Lu])c1[Ta]
O=C1OC[C@H]([Lu])N1[Yb]
[Yb]c1ncns1
O=C([Yb])NCCO
C=C([Yb])[Lu]
O=C(CO[Yb])NC[Lu]
[Yb]c1ccc2c(c1)CCN2[Lu]
O=c1n([Yb])c2ccccc2n1[Lu]
O=C1COc2ccc([Yb])cc2N1
O=S(=O)([Yb])N([Ta])C[Lu]
O=C1NC(=O)C([Yb])S1
[C-]#[N+][Yb]
[Yb]c1nc([Lu])nn1[Ta]
O=S(=O)([Ta])N([Yb])C[Lu]
[Yb]c1c([Lu])nc2ccc([Ta])cn12
O/N=C(/[Yb])[Lu]
CC(C)(C)C(=O)N[Yb]
CCN(CC)CCO[Yb]
O=C1NC([Lu])=C([Yb])C([Ta])N1
O=C1NC([Lu])([Ta])C(=O)N1[Yb]
[Yb]c1csc2ccccc12
[Yb]c1c([Lu])nnn1[Ta]
[Yb]C12CC3CC(C1)CC([Lu])(C3)C2
CN(C)CCCO[Yb]
O=C1CC([Lu])C(=O)N1[Yb]
[Yb]c1ccc2c(c1)CCO2
CCN(CC)CCNC(=O)[Yb]
[Yb]c1cnc([Lu])c([Ta])n1
[Yb]c1ncc([Lu])[nH]1
O=C1CSC([Yb])N1[Lu]
CC(C)CC(=O)[Yb]
CCCS(=O)(=O)[Yb]
NNC(=O)[Yb]
O=c1c([Yb])cccn1[Lu]
[Yb]c1cc2ccccc2n1[Lu]
[Yb][C@@H]1CN([Lu])CCN1[Ta]
[Yb]c1cnc([Lu])cc1[Ta]
O=c1ccc([Yb])nn1[Lu]
[Yb][C@@H]1CCCN([Lu])C1
[Yb]c1c([Lu])oc2ccccc12
O=c1[nH]c([Yb])nc([Lu])c1[Ta]
[Yb]c1c([Lu])sc2c1CCCC2
[Yb]c1ccc2ncsc2c1
[Yb][C@@H]1CN([Lu])C[C@H]1[Ta]
[Yb]c1cc2ccccc2nc1[Lu]
O=c1[nH]c(=O)n([Yb])c([Lu])c1[Ta]
CN(C)C(=O)C[Yb]
C#CC[Yb]
O=c1nc([Lu])ccn1[Yb]
O=C([Yb])N([Lu])[Ta]
O=C([Lu])NN[Yb]
[Yb]c1cccc[n+]1[Lu]
[Yb]CCNC[Lu]
[Yb]C1CCCc2ccccc21
[Yb]c1cccnn1
O=C([Yb])CO
[Yb]c1nc2cc([Lu])ccc2s1
[Yb]C1([Lu])CCCN([Ta])C1
CCN(CC)CC[Yb]
[Yb]C1C2CC3CC(C2)CC1C3
[Yb]N=N[Lu]
[Yb]c1nc2ccc([Lu])cn2c1[Ta]
NC(=O)N[Yb]
[Yb]c1cccc2cnccc12
O=C([Ta])N([Yb])C[Lu]
[Yb]c1ccc2c(ccn2[Lu])c1
N#C/C([Lu])=C\[Yb]
O=P(O)(O)OC[Yb]
O=c1ccc([Lu])nn1[Yb]
[Yb]c1cc([Lu])n([Ta])c1
[Yb]C1COC1
[Yb]c1nncs1
[Yb]n1cc([Lu])cc1[Ta]
[Yb]c1c([Lu])ncnc1[Ta]
[Yb]c1ccoc1[Lu]
O=C(/C=C/[Yb])/C=C/[Lu]
O=S(=O)(O)O[Yb]
CN([Lu])S(=O)(=O)[Yb]
O=C1CSC([Lu])N1[Yb]
[Yb]c1c([Lu])n[nH]c1[Ta]
[Yb]c1ccc2[nH]c([Lu])cc2c1
C[C@H]([Lu])NC(=O)[Yb]
O=C(CCC[Yb])N[Lu]
[Yb]c1cn([Lu])c2ccc([Ta])cc12
CN(C)CCCN[Yb]
O=c1nc([Yb])ccn1[Lu]
[Yb]c1cccc2c([Lu])cccc12
CN(C[Yb])C(=O)N[Lu]
CC(O)[Yb]
[Yb]c1cc2cc([Lu])ccc2o1
[Yb]C1CCCCO1
[Yb]C1CCCCCCC1
[Yb]C1=CCN([Lu])CC1
[Yb]C1([Lu])CCN1[Ta]
[Yb]N1CCC2(CC1)OCCO2
[Yb]c1cccc2nsnc12
[Yb]N1CC([Lu])([Ta])C1
CC(C)(C)OC(=O)N[Yb]
[Yb]c1cnco1
[Yb]C1CCCNC1
[Yb]c1cc2ccccc2cc1[Lu]
CNS(=O)(=O)[Yb]
C/C([Lu])=N\NC(=O)[Yb]
C[C@H]([Lu])N[Yb]
[Yb]n1c([Lu])ccc1[Ta]
[Yb]c1ccc2c([Lu])ccnc2c1
[Yb]C1Cc2ccccc2C1
[Yb][C@H]1CN([Lu])C[C@@H]1[Ta]
[Yb]C1=NOC([Lu])C1
[Yb]N([Ta])C[Lu]
COCCN[Yb]
[Yb]c1nncn1[Lu]
CCCCNC(=O)[Yb]
O=C1NC(=O)C([Lu])=C1[Yb]
C[S+]([O-])[Yb]
N#CCC[Yb]
[Yb]N1CCOC[C@@H]1[Lu]
[Yb]N1CC1
[Yb]SCC[Lu]
CCCCCCC[Yb]
O=C(O)CS[Yb]
[Yb]c1[nH]c2ccc([Lu])cc2c1[Ta]
CC(=O)NCC[Yb]
O=C([Lu])N[C@@H](C[Yb])C(=O)O
[Yb]c1ccc2nc([Lu])oc2c1
[Yb]c1n[nH]c([Lu])c1[Ta]
[Yb]c1nc([Lu])cnc1[Ta]
[Yb]n1c([Lu])cnc1[Ta]
CCCN([Yb])CCC
CCOC[Yb]
[Yb]N1CCc2cc([Lu])ccc21
[Yb]c1ncc([Lu])o1
[Yb]c1cncs1
OC([Yb])(C(F)(F)F)C(F)(F)F
O=C1NC([Yb])([Lu])C(=O)N1[Ta]
[Yb]n1cnnc1[Lu]
O=C(N[Yb])O[Lu]
[Yb]C1CC([Lu])=NO1
[Yb]c1csnn1
C[C@H]([Yb])[Lu]
CN([Yb])C(=O)[Lu]
O=C(O)CCC[Yb]
[Yb]CCCCC[Lu]
[Yb]c1ncnc2c1cnn2[Lu]
O=C(O)CCNC(=O)[Yb]
[Yb]c1cnc([Lu])o1
CCCS[Yb]
[Yb]c1cnc2ccccc2n1
[Yb][n+]1ccc([Lu])cc1
O=C([Lu])CCC[Yb]
CC(C)S(=O)(=O)[Yb]
CCOC(=O)N[Yb]
O=S(=O)([Lu])NCC[Yb]
[Yb]n1nc([Lu])nc1[Ta]
[Yb]c1nc[nH]n1
O=C1N([Yb])CCN1[Lu]
[Yb]c1ccc2[nH]ccc2c1
[Yb]n1ccc2cc([Lu])ccc21
[Yb]n1nc([Lu])c2c([Ta])ncnc21
[Yb]c1nc2ccc([Lu])cc2[nH]1
[Yb]c1cnn2cccnc12
[Yb]c1[nH]c([Lu])nc1[Ta]
CCCC(=O)N[Yb]
C[C@@H]([Yb])[Lu]
[Yb]c1c([Lu])[nH]c2ccc([Ta])cc12
[Yb]c1c[nH]nc1[Lu]
[Yb]c1csc([Lu])c1
CCCC(=O)[Yb]
O=C([Lu])NCCCC[Yb]
O=C1CC([Yb])C(=O)N1[Lu]
O=S(=O)([Yb])NCC[Lu]
[Yb]CCCN[Lu]
[Yb]N1CCN([Lu])C([Ta])C1
COCCNC(=O)[Yb]
CCCN[Yb]
CN(C[Lu])C(=O)[Yb]
C[C@@H]([Lu])NC(=O)[Yb]
O=C([Yb])N([Ta])C[Lu]
ClCCN([Yb])CCCl
[Yb]C/C=C/[Lu]
CCN(CC)C[Yb]
OC([Lu])C[Yb]
CNC[Yb]
[Yb]c1ccc2c(c1)CCC2
CC(C)C(=O)N[Yb]
OC(C[Yb])C[Lu]
O=C(CC[Yb])NC[Lu]
[Yb]c1[nH]cnc1[Lu]
CC(=O)N[C@@H](C)[Yb]
[Yb]N1CCOC([Lu])C1
[Yb]c1ncnc2ccc([Lu])cc12
CN(C[Yb])S(=O)(=O)[Lu]
[Yb]c1n[nH]c2ccc([Lu])cc12
O=C([Lu])NS(=O)(=O)[Yb]
[Yb]c1nnn([Lu])c1[Ta]
[Yb]n1cnc2ccccc21
[Yb][C@@H]1C[C@H]1[Lu]
[Yb]c1c[nH]c([Lu])n1
[Yb]c1ccc2cc([Lu])ccc2n1
CN(C)CCN[Yb]
[Yb]/C=C\[Lu]
[Yb]c1ccc2[nH]ncc2c1
CCC(C)[Yb]
O=c1c([Yb])c([Lu])c1=O
O=C(N[Yb])OC[Lu]
[Yb]c1c([Lu])cncc1[Ta]
[Yb]c1ccc([Lu])n1[Ta]
[Yb]c1cc[nH]n1
[Yb]c1ccc2ccccc2c1[Lu]
O=C1/C(=C/[Lu])SC(=S)N1[Yb]
[Yb]c1nc([Lu])cn1[Ta]
OC([Yb])([Lu])[Ta]
O=C1/C(=C/[Yb])SC(=S)N1[Lu]
COCCC[Yb]
[Yb]c1cc([Lu])c([Ta])cn1
[Yb]C1CC1[Lu]
CCNC(=O)N[Yb]
CC(C)CO[Yb]
CC(C)C(=O)[Yb]
[Yb]N1CCN([Lu])CC1[Ta]
O=S(=O)([Lu])O[Yb]
[Yb]c1ccc2ncccc2c1
O=C([Lu])COC(=O)[Yb]
[Yb]n1cnnc1
[Yb]c1cc2ccccc2s1
CCCCN[Yb]
[Yb]C1CC([Lu])=NN1[Ta]
[Yb]c1cc([Lu])ncc1[Ta]
CN([Yb])C[Lu]
[Yb]c1nc2cc([Lu])ccc2o1
[Yb][C@H]1CCCN1[Lu]
CC([Lu])NC(=O)[Yb]
O=c1oc2ccccc2cc1[Yb]
[Yb]c1nnn([Lu])n1
[Yb]N1Cc2ccccc2C1
[Yb]C1([Lu])CCOCC1
CCCNC(=O)[Yb]
[Yb]c1sc([Lu])cc1[Ta]
O=C1CCC(=O)N1[Yb]
O/N=C/[Yb]
[Yb]C1CN([Lu])CCO1
[Yb]n1nnc2ccccc21
OCCO[Yb]
CN([Yb])S(C)(=O)=O
[Yb]n1nccc1[Lu]
[Yb]c1ncc[nH]1
[Yb][C@H]1CCN([Lu])C1
[Yb]c1nnc([Lu])c2ccccc12
O=C([Yb])NS(=O)(=O)[Lu]
[Yb]c1ccc2c(c1)nc([Lu])n2[Ta]
O=C([Yb])C(=O)[Lu]
[Yb]c1cc[n+]([Lu])cc1
[Yb]CNCC[Lu]
CC([Lu])N[Yb]
O=C(N[Yb])NC[Lu]
[Yb]c1nc([Lu])n([Ta])n1
[Yb]OCCCO[Lu]
[Yb]c1cc([Lu])c([Ta])s1
[Yb]c1ncnc2[nH]ccc12
[Yb]n1c([Lu])nc2cc([Ta])ccc21
[Yb]c1cc2c(cc1[Lu])OCO2
[Yb]c1c([Lu])ccc2ccccc12
FC[Yb]
[Yb]c1cc([Lu])sc1[Ta]
[Yb]n1cncc1[Lu]
CN(C)CCC[Yb]
[Yb]n1cccc1[Lu]
S=C([Lu])N[Yb]
[Yb]c1ccncn1
[Yb]c1ccc2[nH]nc([Lu])c2c1
[Yb]OCCO[Lu]
[Yb]c1ccc2oc([Lu])nc2c1
O=P(O)(O)O[Yb]
O=C([Yb])COC(=O)[Lu]
[Yb]N1CCSCC1
[Yb]c1cc([Lu])cn1[Ta]
[Yb]c1cc([Lu])cs1
[Yb]c1sc2ccccc2c1[Lu]
[Yb]c1ccon1
CN(C)CCNC(=O)[Yb]
O=C(C[Yb])NCC[Lu]
CC(C)(C)C[Yb]
O=C1NC(=O)/C(=C/[Yb])N1
[Yb]N1CCCc2ccccc21
O=C(COC(=O)[Lu])N[Yb]
ClC[Yb]
C[C@@H](O)[Yb]
O=C([Yb])CO[Lu]
FC(F)(F)CO[Yb]
[Yb]C1=NN([Lu])C([Ta])C1
[Yb]c1ccnc2ccccc12
[Yb]OCCCC[Lu]
[Yb]c1nc2cc([Lu])ccc2n1[Ta]
[Yb]c1cscn1
[Yb]N1CCC1
[Yb]c1ccnn1[Lu]
[Yb][C@H]1C[C@@H]1[Lu]
O=C1CC([Lu])CN1[Yb]
[Yb]c1nnc([Lu])[nH]1
OCCN[Yb]
[Yb]C1CCCCC1[Lu]
[Yb]c1[nH]c2ccccc2c1[Lu]
OC(C[Lu])CO[Yb]
[Yb]c1ncc([Lu])n1[Ta]
[Yb]C1COc2ccccc2O1
O=C([Lu])NC(=S)N[Yb]
[Yb]c1nc([Lu])c[nH]1
[Yb]n1nccn1
[Yb]c1ccc2ncnc([Lu])c2c1
[Yb]c1ccc2c([Lu])n[nH]c2c1
CN([Yb])S(=O)(=O)[Lu]
[Yb]c1cncn1[Lu]
[Yb]C1CCOC1
[Yb]c1cnc2ccccc2c1
[Yb]N1CC=C([Lu])CC1
[Yb]c1cnccc1[Lu]
C=CCO[Yb]
O=C(/C=C/[Yb])NO
[Yb]n1ccc([Lu])n1
[Yb]c1nc([Lu])c([Ta])[nH]1
CN(C)CCO[Yb]
FC(F)(F)C[Yb]
CCN(CC)S(=O)(=O)[Yb]
C=C(C)[Yb]
[Yb]N1CCC[C@@H]([Lu])C1
N=C(N)N[Yb]
[Yb][C@H]1CC[C@@H]([Lu])CC1
O=C([Yb])NNC(=O)[Lu]
O=C(C[Lu])NC[Yb]
[Yb]c1ccn([Lu])n1
CC(C)(C)NC(=O)[Yb]
[Yb]c1c([Lu])cnn1[Ta]
O=C1O[C@@H]([Yb])CN1[Lu]
S=C(N[Yb])N[Lu]
CC(C)OC(=O)[Yb]
CCS[Yb]
O=c1[nH]c(=O)n([Ta])c([Lu])c1[Yb]
[N-]=[N+]=N[Yb]
[Yb]c1nccnc1[Lu]
[Yb]n1ncc([Lu])c1[Ta]
CCC(=O)N[Yb]
[Yb]c1ccc[nH]1
[Yb]C1=CCCCC1
[Yb]c1nc([Lu])nc2c1ncn2[Ta]
[Yb]N1CCC[C@@H]1[Lu]
COC(=O)N[Yb]
[Yb][C@H]1C[C@H]([Lu])[C@@H]([Ta])O1
O=c1ccn([Yb])c(=O)[nH]1
C#C[Yb]
OCCC[Yb]
[Yb]c1cccn1[Lu]
CCCCCCCC[Yb]
NC(=O)C[Yb]
[Yb]c1cc2ccccc2[nH]1
CC(C)NC(=O)[Yb]
[Yb]c1cncc([Lu])n1
[Yb]c1c([Lu])[nH]c2ccccc12
O=C([Yb])CS[Lu]
O=S(=O)([Yb])C[Lu]
[Yb]c1ccsc1[Lu]
O=S(=O)([Lu])C[Yb]
[Yb]c1cc2cc([Lu])ccc2[nH]1
O=C(CS[Yb])NC[Lu]
[Yb]c1cc([Lu])nc([Ta])c1
NCC[Yb]
[Yb]n1nnc([Lu])n1
[Yb]NCCC[Lu]
COCCO[Yb]
O=C(/C=C/[Lu])N[Yb]
C[C@@H]([Lu])N[Yb]
C=CC(=O)N[Yb]
[Yb]N1CCc2ccccc21
[Yb]/N=N/[Lu]
O=C(N[Lu])NC[Yb]
[Yb]c1ccc2[nH]cc([Lu])c2c1
[Yb]N/N=C/[Lu]
[Yb]c1oc([Lu])nc1[Ta]
O=C(O)/C=C/[Yb]
[Yb]N1CC[C@@H]([Lu])C1
[Yb]c1nc2ccccc2nc1[Lu]
[Yb]c1n[nH]c([Lu])n1
[Yb]c1cn([Lu])cn1
[Yb]c1nonc1[Lu]
O=C1CC([Yb])CN1[Lu]
[Yb]CCCO[Lu]
[Yb]c1nc([Lu])co1
[Yb][C@@H]1CCN([Lu])C1
CCS(=O)(=O)[Yb]
[Yb]c1ccc([Lu])nc1[Ta]
[Yb]c1cn[nH]c1
[Yb]c1cnn([Lu])c1[Ta]
O=C(COC(=O)[Yb])N[Lu]
[Yb]N1N=C([Lu])CC1[Ta]
O=C([Lu])NCCC[Yb]
C[C@H]([Yb])CO
[Yb]N1CC[C@H]([Lu])C1
[Yb]/C=N/N[Lu]
CC(C)CC[Yb]
[Yb]c1nc([Lu])oc1[Ta]
[Yb]c1nc([Lu])c2ncn([Ta])c2n1
CC(C)(O)[Yb]
CCN(CC)C(=O)[Yb]
CC(=O)NC[Yb]
[Yb]c1nc([Lu])c([Ta])o1
O=C([Yb])NCCC[Lu]
[Yb]C1CCCCCC1
CN(C[Yb])C(=O)[Lu]
[Yb]c1ccc([Lu])c2ccccc12
[Yb]CCN[Lu]
CCCCCC[Yb]
[Yb]n1cccc1
[Yb]c1cccc2cccnc12
[Yb]n1cnnn1
[Yb]c1nc2ccccc2o1
[Yb]c1cc([Lu])n[nH]1
[Yb]c1coc([Lu])n1
[Yb]N1CCCCC1[Lu]
[Yb]c1nn([Lu])cc1[Ta]
O=S(=O)([Lu])NC[Yb]
OC([Yb])[Lu]
COC(=O)C[Yb]
O=C(/C=C/[Yb])N[Lu]
[Yb]c1cc([Lu])cc([Ta])n1
CN([Lu])C[Yb]
CCNC(=O)[Yb]
[Yb]C1([Lu])CCC1
[Yb]c1sccc1[Lu]
[Yb]c1cc([Lu])cnc1[Ta]
CC([Yb])[Lu]
O=C([Yb])N/N=C/[Lu]
[Yb]c1cc2ccccc2o1
[Yb]C1CCCCN1[Lu]
[Yb]c1nc([Lu])nc2ccccc12
[Yb]c1nc([Lu])c2ccccc2n1
[Yb]c1ccncc1[Lu]
CN([Lu])C(=O)[Yb]
[Yb]C1CN([Lu])C1
O=c1[nH]c(=O)n([Lu])cc1[Yb]
[Yb]c1cc([Lu])c2ccccc2n1
CCC(=O)[Yb]
[Yb]C1=NCCN1
N#CC[Yb]
O=S(=O)(O)[Yb]
[Yb]n1cnc2c([Lu])nc([Ta])nc21
[Yb]C1([Lu])CCCC1
CC(C)N[Yb]
[Yb]c1cncnc1
FC(F)[Yb]
[Yb]c1nnn[nH]1
O=S1(=O)CCC([Yb])C1
CCOC(=O)C[Yb]
[Yb]c1nc([Lu])ccc1[Ta]
O=c1[nH]c(=O)n([Yb])cc1[Lu]
O=C(CO[Lu])N[Yb]
[Yb]c1ncnc([Lu])c1[Ta]
O=S(=O)([Yb])NC[Lu]
[Yb]N1CCC([Lu])C1
[Yb]n1cnc([Lu])c1
C=C[Yb]
[Yb]c1onc([Lu])c1[Ta]
CCN[Yb]
O=C([Yb])CC[Lu]
O=C([Lu])CO[Yb]
[Yb]COC[Lu]
CCCCO[Yb]
C[C@@H]([Yb])CO
[Yb]c1ccc2[nH]c([Lu])nc2c1
O=C(CC[Lu])N[Yb]
[Yb]c1ccc2cc([Lu])ccc2c1
[Yb]n1ccnc1[Lu]
[Yb]n1nnnc1[Lu]
[Yb]c1cnc([Lu])c([Ta])c1
CN(C)S(=O)(=O)[Yb]
[Yb]c1ccc([Lu])c([Ta])n1
O=C1CCCN1[Yb]
[Yb]/C=N/[Lu]
[Yb]c1cc([Lu])nc2ccccc12
[Yb]C1CCN([Lu])C1
[Yb]c1cn([Lu])nc1[Ta]
[Yb]c1ncc([Lu])s1
CC(=O)OC[Yb]
[Yb]c1cnc([Lu])s1
[Yb]C1([Lu])CCCCC1
CN(C)CC[Yb]
O=C([Lu])CC[Yb]
[Yb]c1nccn1[Lu]
[Yb]c1ccc2nc([Lu])sc2c1
[Yb]c1c([Lu])noc1[Ta]
O=C(CC[Yb])N[Lu]
[Yb]C1CCCN1[Lu]
[Yb]N1CC([Lu])C1
CN([Yb])[Lu]
CCN([Yb])CC
[Yb]/N=C/[Lu]
[Yb]c1nc([Lu])sc1[Ta]
[Yb]c1nc2cc([Lu])ccc2[nH]1
[Yb]c1cnc([Lu])cn1
[Yb]N1CCc2ccccc2C1
[Yb]c1nc([Lu])c([Ta])s1
[Yb]c1ncnc2c1ncn2[Lu]
O=C([Yb])O[Lu]
[Yb]c1cc([Lu])[nH]n1
[Yb]n1cc([Lu])c([Ta])n1
[Yb]N1CCCC1[Lu]
CCCCC[Yb]
CN(C[Yb])C[Lu]
[Yb]n1cc([Lu])c2ccccc21
[Yb]CCO[Lu]
[Yb]N1CCCN([Lu])CC1
[Yb]c1cnc([Lu])nc1[Ta]
[Yb]n1cccn1
[Yb]c1c[nH]c2ccc([Lu])cc12
CCCO[Yb]
[Yb]c1nc2ccc([Lu])cc2s1
O=C([Lu])OC[Yb]
[Yb]c1ccc2ccccc2n1
[Yb]c1cnc([Lu])nc1
[Yb]c1nn[nH]n1
[Yb]c1ncc([Lu])cn1
[Yb]c1sc([Lu])nc1[Ta]
[Yb]c1c[nH]cn1
[Yb]c1ccnc2cc([Lu])ccc12
[Yb]CNC[Lu]
[Yb]c1ccoc1
FC(F)O[Yb]
[Yb]c1cc([Lu])ncn1
[Yb]c1nc([Lu])ncc1[Ta]
CC(C)=CC[Yb]
[Yb]c1nc2ccccc2n1[Lu]
O=C([Yb])OC[Lu]
[Yb]N1CCC([Lu])([Ta])CC1
O=C(O)CO[Yb]
[Yb]c1noc([Lu])c1[Ta]
O=C1c2ccccc2C(=O)N1[Yb]
[Yb]c1cn([Lu])c2ccccc12
[Yb]c1nnnn1[Lu]
CN(C)C[Yb]
[Yb]c1cc([Lu])nn1[Ta]
[Yb]C1([Lu])CCN([Ta])CC1
[Yb]n1c([Lu])nc2ccccc21
[Yb]CCCC[Lu]
O=C(CO[Yb])N[Lu]
[Yb]c1ccc([Lu])nn1
[Yb]c1cnccn1
COCC[Yb]
[Yb]n1cnc2c([Lu])ncnc21
[Yb]C1CCC([Lu])CC1
[Yb][C@@H]1CCCN1[Lu]
O=C(O)CC[Yb]
[Yb]c1ncc([Lu])cc1[Ta]
[Yb]n1nc([Lu])cc1[Ta]
[Yb]c1ncc([Lu])c([Ta])n1
O=C([Yb])NO
[Yb]C1CCNCC1
[Yb]N1CCCCCC1
O=C(C[Yb])NC[Lu]
O=C([Lu])N/N=C/[Yb]
CN(C)C(=O)[Yb]
COC[Yb]
CC(C)(C)OC(=O)[Yb]
O=C([Lu])CS[Yb]
[Yb]NCC[Lu]
[Yb]C1([Lu])CC1
O=C([Yb])/C=C/[Lu]
[Yb]N1CCC[C@H]1[Lu]
[Yb]c1nc([Lu])cc([Ta])n1
[Yb]n1c([Lu])nnc1[Ta]
[Yb]n1cncn1
[Yb]c1cc([Lu])n([Ta])n1
NC[Yb]
[Yb]c1ncccn1
O=C([Yb])NCC[Lu]
[Yb]OCCC[Lu]
[Yb]C12CC3CC(CC(C3)C1)C2
[Yb]c1ccsc1
[Yb]c1ccc2c(c1)OCCO2
O=C(CS[Lu])N[Yb]
[Yb]c1nc2ccccc2s1
[Yb]C1CCC1
[Yb]N1CCNCC1
S[Yb]
[Yb]n1cc([Lu])cn1
[Yb]c1ccnc([Lu])n1
[Yb]C1CCOCC1
CC(C)O[Yb]
[Yb]c1cc([Lu])no1
[Yb]c1nc2ccccc2[nH]1
O=C([Lu])NCC[Yb]
C=CC[Yb]
CS(=O)(=O)N[Yb]
[Yb]c1cncc([Lu])c1
[Yb]c1cc([Lu])ccn1
CNC(=O)[Yb]
O=C([Lu])/C=C/[Yb]
[Yb]c1ccnc([Lu])c1
[Yb]N1CCCC([Lu])C1
O=C[Yb]
[Yb]CS[Lu]
[Yb]c1cccnc1[Lu]
OCC[Yb]
[Yb]c1nccc([Lu])n1
[Yb]n1cc([Lu])nn1
[Yb]c1noc([Lu])n1
[Yb]c1cc([Lu])on1
[Yb]C1CCCO1
[Yb]c1nc([Lu])nc([Ta])n1
[Yb]c1ncccc1[Lu]
[Yb]c1cnn([Lu])c1
CN[Yb]
[Yb]C([Lu])[Ta]
[Yb]c1nccs1
O=C([Yb])C[Lu]
[Yb]c1cn([Lu])nn1
[Yb]c1nnc([Lu])n1[Ta]
[Yb][C@H]1CC[C@H]([Lu])CC1
N=C(N)[Yb]
[Yb]C1CCCN([Lu])C1
[Yb]c1nc([Lu])no1
O=C(CS[Yb])N[Lu]
O=C([Lu])O[Yb]
CC(C)C[Yb]
[Yb]n1ccnc1
[Yb]CCC[Lu]
[Yb]SC[Lu]
[Yb]C#C[Lu]
[O-][Yb]
[Yb]OCC[Lu]
[Yb]c1cccc([Lu])n1
FC(F)(F)O[Yb]
I[Yb]
[Yb]c1cc([Lu])nc([Ta])n1
[Yb]c1ccc2ccccc2c1
[Yb]c1csc([Lu])n1
[Yb]c1ccc([Lu])s1
[Yb]c1cccc2ccccc12
CCCC[Yb]
[Yb]c1nnc([Lu])s1
O=C([Lu])C[Yb]
[Yb]c1c[nH]c2ccccc12
[Yb]c1nc([Lu])cs1
[Yb]S[Lu]
[Yb]c1nnc([Lu])o1
O=C(C[Lu])N[Yb]
O=C(O)C[Yb]
CS[Yb]
[Yb]CN[Lu]
[Yb]/C=C/[Lu]
NS(=O)(=O)[Yb]
CC(=O)O[Yb]
O=S(=O)([Yb])N[Lu]
O=C(C[Yb])N[Lu]
CS(=O)(=O)[Yb]
[Yb]c1ccc([Lu])o1
[Yb]c1ccc([Lu])nc1
CC(=O)N[Yb]
[Yb]c1ccc2c(c1)OCO2
[Yb]CO[Lu]
O=C([Yb])NC[Lu]
[Yb]C1CCCC1
[Yb]c1ccc([Lu])cn1
O=C([Lu])NC[Yb]
O=S(=O)([Lu])N[Yb]
CN(C)[Yb]
CCC[Yb]
O=C(N[Yb])N[Lu]
[Yb]c1c([Lu])cccc1[Ta]
[Yb]NC[Lu]
CC(C)(C)[Yb]
[Yb]N1CCCC1
[Yb]N1CCCCC1
[Yb]c1ccncc1
CC(=O)[Yb]
[Yb]c1cccc([Lu])c1[Ta]
[Yb]c1cccs1
NC(=O)[Yb]
[Yb]c1ccccn1
CCO[Yb]
[Yb]c1cccnc1
CCOC(=O)[Yb]
[Yb]c1ccco1
COC(=O)[Yb]
[Yb]c1cc([Lu])cc([Ta])c1
[Yb]CC[Lu]
[Yb]C1CCN([Lu])CC1
[Yb]C1CCCCC1
CC(C)[Yb]
[Yb]N1CCC([Lu])CC1
OC[Yb]
[Yb]OC[Lu]
[Yb]C1CC1
[Yb]N1CCOCC1
O=S(=O)([Yb])[Lu]
O=C([Yb])N[Lu]
[Yb]O[Lu]
[Yb]c1cc([Lu])ccc1[Ta]
CC[Yb]
N#C[Yb]
O=[N+]([O-])[Yb]
O=C(O)[Yb]
Br[Yb]
FC(F)(F)[Yb]
O=C([Lu])N[Yb]
[Yb]N1CCN([Lu])CC1
[Yb]N[Lu]
O=C([Yb])[Lu]
[Yb]c1ccc([Lu])c([Ta])c1
[Yb]c1ccc([Lu])cc1[Ta]
N[Yb]
[Yb]c1ccccc1[Lu]
[Yb]c1cccc([Lu])c1
[Yb]C[Lu]
F[Yb]
O[Yb]
Cl[Yb]
[Yb]c1ccccc1
CO[Yb]
[Yb]c1ccc([Lu])cc1
C[Yb]
